[{"title":"七绝·李白叹","date":"2007-07-03T05:08:08.000Z","path":"2007/07/03/96libaitwan/","text":"抬杯舞剑萧条目，壮志满怀哮九天。莫叹今缺伯乐举，邀月饮酒号诗仙。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"十六字令·封神","date":"2007-07-02T21:08:08.000Z","path":"2007/07/03/94fengshen/","text":"尊。刀乱人翻野地昏。封神榜，好汉壮雄魂。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"十六字令·春(新韵)","date":"2007-07-02T04:08:08.000Z","path":"2007/07/02/92chun/","text":"开。绿叶花芳万物来。无心者，伸手把柳摘。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"十六字令·风","date":"2007-07-01T18:08:08.000Z","path":"2007/07/02/93feng/","text":"狂。潇洒疾飞卷雨光。抛开浪，直冲入汪洋。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"半个月亮","date":"2007-07-01T18:08:08.000Z","path":"2007/07/02/97bangeyueliang/","text":"无限的星空仰望着那半个月亮星光静静的撒在我焦迫的脸上难忘今夜惆怅的月光 无限的回忆寻找着那片刻欢喜伤口却夺走我心中最后一份美难忘眼中那一滴泪水 无限的苍穹期盼着成为一只鹰逍遥在天与云，山与雾之间一用力，撕破了蓝色的平面翱翔在爱与恨，梦与真之间不小心，打碎了前世的姻缘 又是深夜又是无限的银河我把无限的回忆放生到无限的苍穹中看那半个月亮上面有人影在翩翩起舞…… 我低下头深深的品位是神仙？是人？我决定带着梦和爱登上那半个月亮","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"错过了才后悔","date":"2007-06-30T11:08:08.000Z","path":"2007/06/30/88cuoguocaihouhui/","text":"今日阳光明媚我却两颊带着泪昨日举杯喝醉不懂你为何反悔或许是你太美还是谁心里有鬼糖都显的无味失去的再不能追 错过了才后悔恨也不能后退尝过了苦的滋味才想到把从前回 错过了才后悔都是我犯的罪难过的心在流泪再多的苦一人背 错过了才后悔不再在乎谁对铁衣冷袖把泪挥深怕这爱变成灰 错过了才后悔夜里难以入睡曾经沧海难为水情伤心老人憔悴","tags":[{"name":"歌词","slug":"歌词","permalink":"http://huisao.cc/tags/歌词/"}]},{"title":"七律·赠梓尘(宽韵)","date":"2007-06-30T07:08:08.000Z","path":"2007/06/30/95zengzichen/","text":"笑叹红尘知己少，谁言岁小不知情？风流妙笔书新卷，热血青年著美名。梦想层云飘渺浪，心思冷雪洞空冰。重山峻岭千千座，展翅高飞万里平。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"五绝·游子","date":"2007-06-30T06:08:08.000Z","path":"2007/06/30/90youzi/","text":"水溅石川响，浓云满陡崖。神仙居入梦，只是想回家。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·赠樱桃错","date":"2007-06-29T18:08:08.000Z","path":"2007/06/30/89zengyingtaocuo/","text":"少女青春美梦多，抒鸿鹄志震如锣。飘摇远处一云彩，不恐今生命运薄。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"遥远的幸福","date":"2007-06-29T06:08:08.000Z","path":"2007/06/29/91yaoyuandexingfu/","text":"（一）一桌世界上最美味的宴会一套世界上最华丽的服饰送给你幸福吗？不，我说一幢世界上最气派的别墅一辆世界上最昂贵的汽车送给你幸福吗？不，我还是说 一个世界上装钱最多的皮包一把世界上地位最高的椅子送给你幸福吗？不，我依然说 （二）有人提及到我我便成了他们口中的笑柄手中的玩物不知是对我的嘲笑还是嫉妒他们为何不是我 有人开导过我说我放弃了别人一辈子都得不到的财物只有我知道我选择了什么 （三）世上最美的是阳光只是他们不懂享受花儿笑了于是钻出了硕大的果云儿哭了于是雨让大地得到了丝丝凉意在阳光下雨中我看到了——幸福 （四）嘲笑的人依然在嘲笑挖苦的人依然在挖苦可我始终不明白是我追求的阳光、云雨太遥远？还是我追求的幸福太廉价？","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"捣练子·颂屈原","date":"2007-06-28T04:08:08.000Z","path":"2007/06/28/87songquyuan/","text":"千日苦，万年情。铁锁服刑恨似冰。不畏夜叉和鬼怪，做人一世保廉名。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"五绝·春","date":"2007-06-28T04:08:08.000Z","path":"2007/06/28/86qingchun/","text":"湖波微荡漾，大地展新章。仰望南归雁，花开遍野香。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·赠米成洲","date":"2007-06-27T04:08:08.000Z","path":"2007/06/27/84zengmichenzhou/","text":"一身铁甲任风吹，妙笔生花爱恨随。梦里登高寒不胜，心悲舞墨把情挥。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"十六字令·赠梓尘","date":"2007-06-27T04:08:08.000Z","path":"2007/06/27/82zengzichen/","text":"欢。远望苍穹任鸟还。凌霄殿，展翅劲攀援！","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"清风(第九组)","date":"2007-06-26T21:08:08.000Z","path":"2007/06/27/85qingfeng9/","text":"（四十九）打败别人往往不是利用别人的缺点而是发挥自己的优点（五十）眼睛看到的是表面大脑看到的是本质善用你的大脑否则有眼你也是瞎子 （五十一）有一个杀手叫烟有一个人不怕叫意志 （五十二）世界上本没有鬼鬼只是人们心中的恐惧世界上本没有坏人坏人只是被他们心中的鬼所控制 （五十三）回首从前我们不后悔展望未来我们时刻准备 （五十四）心中有爱就算周围是邪恶你也能把它染成心的颜色心中有恨就算人本身不坏你也会被黑暗出卖","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"青春曲","date":"2007-06-26T08:08:08.000Z","path":"2007/06/26/83qingchunqu/","text":"如果我要去耕作一片荒田如果我要去迎接一夜黑天那么我愿将自己留在童年留在天真无邪的田野边守望阳光的笑脸黑夜永远不会太长人生即是流浪只是不能忘记童年秋千的回荡天地无限宽广梦想永不会枯黄平静的湖面也起了丝丝微漾 爱放飞了我的思想青春带我跃过阻挡前方的墙我把心事藏在心房静静想静静想何时才能成长","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"青春奏","date":"2007-06-25T08:08:08.000Z","path":"2007/06/25/81qingchunzou/","text":"是时间走的太快还是生命本身就太短？是今天转眼成了昨日还是明日已经成了今天？我回头看看曾走过的路看到一个朋友她说：她叫童年是我忘记了从前还是从前忘记了我？是现实离的太近还是梦想隔的太远？我抬头看看将要走过的路看到一个身影她说：她叫青春 童年很天真是幼稚的单纯青春很灿烂，很温暖但，也有孤独也有伤感青春是坚强，是生活经验的积累青春是成长，是朦胧情感的释放青春是本钱，是努力奋斗的本钱青春是力量，是稳健成熟的起跑线 我不为逝去的童年而闷闷不乐我不为未到的成年而焦躁不安青春，我为之奔跑呐喊飞跃疯狂并笑着迎接生命颠峰的辉煌","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"渔歌子·赠梓尘","date":"2007-06-25T04:08:08.000Z","path":"2007/06/25/77zengzichen/","text":"清水鱼游雾满山，前途无路梦茫然。心散漫，恨无端，唯尘助我过山峦。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·关山","date":"2007-06-25T04:08:08.000Z","path":"2007/06/25/79guanshan/","text":"青烟袅袅关山雾，裂谷悬崖万仞高。护将千军翻此处，寒风冷雨冻长矛。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"行路人","date":"2007-06-24T18:08:08.000Z","path":"2007/06/25/80xingluren/","text":"他拿起行囊说要做一个行路人他忘记了安逸学会了冒险也多了一份雄心壮志他来到河边看见水中的自己笑笑然后指着水中人说：你是一个行路人他把头抬的很高因为他的目标是那遥远的天边 他来到山脚望着巍峨的大山笑笑因为他知道天边就在眼前 因为有了他山第一次放下了尊严低下了头他站在山顶扔下背了多年的包袱仰天长啸声音在山谷里回荡于是唤来了春天 他的眼前是绿树与红花是百鸟围成凤凰的形状他举起双手大喊：我是一个行路人一不小心却摸到了天","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"数学与人生","date":"2007-06-24T11:08:08.000Z","path":"2007/06/24/78shuxueyurensheng/","text":"&emsp;&emsp;都说数学可以锻炼思维，我也这么说。如果把数学这门功课学透了，你明白的就不仅仅是数学，可能会得到一些一生受益的东西。&emsp;&emsp;（一）因为所以的关系&emsp;&emsp;数学的几何算是最练人脑的了。几何题证明很容易，但要把因为所以的关系理清就不那么容易了。就像人生一样，有了因为，才有所以。不可能没有前因直接有后果。我们常抱怨结局怎么不好，却总不找过程中的错误。所以下一次依然不会成功。因为所以的关系很重要，理不清晰，就找不到存在的错误。找不到存在的错误，就不会提高，进步。如果没有了提高，进步，失败又怎么会是成功之母呢？&emsp;&emsp;几何的证明题，如果没有过程只有结果，是不会给分的；而光有过程没有结果，至少也要给三分之一的分值。这就是说，过程比结果更重要。如果你只要求结果，不要求过程，是不会有好的结果，就算有好的结果又有什么意义呢？&emsp;&emsp;（二）计算结果的精确&emsp;&emsp;算术题几何题就大不一样，算术题要的就是最后的那一个结果，只要结果算错，过程再对也不会给分的。做事也一样，越到事情的最后越关键，最后一放松，前面再多的努力也前功尽弃。&emsp;&emsp;还有一点就是精确，计算题最重要的就是精确，怎么达到精确？细心，这就是最好的方法。干什么都要细心，粗心大意就会出错。这样就会很亏，粗心导致的失败是最不应该的。&emsp;&emsp;（三）二元一次方程和因式分解的启示&emsp;&emsp;二元一次方程，就是由两个未知数组成方程组。用含有X的代数式可以算出Y的值，用含Y的代数式可以算出X。但如果只用一个代数式求解，那是不可能的。这也是一个很好的人生道理。有些问题，如果就问题论问题可能很难找到解决的方法。但是如果把很多和这有联系的问题并在一起解决，可能会找到答案。生活的经验告诉我们把问题化解开比较容易解决，但那是对大部分问题来说。如果是棘手的问题，化解开也解决不了的问题，不如合并一下试试。&emsp;&emsp;数学上有一类问题叫“因式分解”说白了，就是把简单的式子复杂化，分解的越复杂越好。两个简单的式子进行计算可能会无处下手，但把两个式子分解后在计算可能就有了同类项。这就说明：一个看似简单的问题背后隐藏着一个复杂的问题，因式分解并不是把简单的问题复杂化了，而是让看似简单的复杂问题现了原形。这也是对人生中问题的启示：把简单的问题复杂化未必不是解决问题的方法。&emsp;&emsp;数学对人生的的启示还有很多，就不一一罗列了。如果你仅仅为了学好数学而将数学学好。那就失去数学本身的意义了。学数学，真的就像在学人生的教科书啊，但里面的精华不是肤浅的，是需要用心反复揣摩的。","tags":[{"name":"杂文","slug":"杂文","permalink":"http://huisao.cc/tags/杂文/"}]},{"title":"木琴","date":"2007-06-23T10:08:08.000Z","path":"2007/06/23/74muqin/","text":"沧桑的回忆是一道道烈火烧炙着我千疮百孔的心悠扬的愁思是一声声琴音打动着我柔情似水的心是那把木琴弹奏着笑与泪的故事是那把木琴演绎着梦与爱的章节时间似箭飞逝曾经似月朦胧我拿起那把木琴弹奏弹奏模模糊糊却又清清楚楚安安稳稳却又跌跌撞撞仿佛看到你离去的眼角我拿起那把木琴弹奏弹奏是心中的泪在细流是相思的人在等候","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"爱","date":"2007-06-23T05:08:08.000Z","path":"2007/06/23/75ai/","text":"今天过完就是明天你却把我死死的锁在从前是回忆中的沉淀是思想中的锁链是我撕不碎的对你的依恋风起云落花开花谢春去春回秋走秋来我心中的爱之花却从来没有败你说你很奇怪我说这是我对你的爱","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"出卖","date":"2007-06-23T04:08:08.000Z","path":"2007/06/23/76chumai/","text":"是话说的太多是泪流的太多是情断的太多是爱伤的太多是泪水出卖了我我哭号我奔跑却逃不出你爱施的魔套我撕吼我乞求得到的却是你冷酷的甩袖就走是伤心出卖了我我坚强我勇敢你离开的也那么果断我疯狂我梦幻结局是我心为你而丧乱","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"黄沙","date":"2007-06-18T10:08:08.000Z","path":"2007/06/18/73huangsha/","text":"黄沙金色的黄沙像是遍地的黄金我捧起一把这属于土地的雪花黄沙坚硬的黄沙像是钢铁的盔甲我捧起一把这属于将军的面纱 黄沙破碎的黄沙像是宇宙的火焰我捧起一把这属于地球的血液 黄沙孤苦的伶仃的躺在炙热的阳光下 黄沙愤怒的狂乱的飞在无边的戈壁中 是人类割破了地球的肌肤？是人类戳穿了地球的胸膛？我只知道是黄沙在一点点扩张 黄沙是地球流动的动脉死前的挣扎黄沙是地球柔嫩的皮肤破前的哭泣黄沙是我们一次又一次侵犯地球的证据","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"五律·静夜","date":"2007-06-18T04:08:08.000Z","path":"2007/06/18/70jingye/","text":"灿烂星空亮，遥观泪雨桥。河边人冷笑，树上月升高。静夜难回梦，思情至雀巢。牛郎织女惨，死守两心招。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"辨思","date":"2007-06-17T11:08:08.000Z","path":"2007/06/17/72biansi/","text":"&emsp;&emsp;今天躺在床上休息，不知怎么想到一个很有趣的问题。是这样的，有两个画家，甲画家和乙画家。甲画家画一幅画要一百天，每幅画一天便可卖出去，且每幅画可以卖一千元。乙画家一天可以画好一幅画，只是要一百天才能卖出去，每幅画也只能卖一百元。你愿意当哪个画家？大家的答案大部分应该是甲画家吧，可我们细想一下，甲画家一百天画成一幅画，一天可以卖出去，赚到一千元。也就是说，甲画家要用一百零一天的时间赚到一千元。再说乙画家，乙画家一天画好一幅画，一百天卖出去，可以赚一百元。也就是说乙画家是一百零一天赚一百元。从这个角度看，当然是甲画家好了，是乙画家的十倍效率。但是，如果乙画家每天画一幅画，画到一百天的时候就画了一百幅画。而等到一百零一天的时候，第一天画的画便可以卖出去；第一百零二天的时候，第二天画的画便可以卖出去；第一百零三天的时候，第三天画的画便了可以卖出去。照这样，第一百一十天时，乙画家便和甲画家赚到的钱一样多，并且以后每过一天便可以得到一百元。甲画家则仍然是一百零一天赚一千元。从这个角度看，乙画家又确实比甲画家好。但这是从数学的角度说，再换一个角度，从实际角度出发。乙画家真能一百天卖一幅画吗？如果画的质量很差，别说一百天，一百年也不一定能卖出去。不过，如果那画真的一百年也卖不出去还就值钱了，为什么？古老呗。&emsp;&emsp;生活上也是这样，有很多人说中国人虚伪，何来虚伪？是他们不懂中国人。举个例子，当别人送礼物给中国人时，中国人会说不要，但最后还是收下了。而如果送礼物给外国人，外国人会立刻收下，所以说中国人虚伪。真的是这样吗？中国人有一个特点，如果一个和你关系非常好的人送你一个礼物，你会向外国人那样马上收下。而如果一个和你关系没那么好的人送你礼物，你又会推来推去。这也说明了，中国人并不虚伪。从收礼物这个细节上就告诉了你我们的关系程度。而外国人，无论关系好坏，都干干脆脆的将礼物收下，我看这才叫虚伪。不过反回来想想，每个种族的人有不同的文化习惯，历史背景，待人接物的习惯不同也很正常，没有什么虚伪不虚伪。&emsp;&emsp;很多事情都是这样，换个角度想想，往往有新发现。","tags":[{"name":"杂文","slug":"杂文","permalink":"http://huisao.cc/tags/杂文/"}]},{"title":"清风(第八组)","date":"2007-06-17T07:08:08.000Z","path":"2007/06/17/71qingfeng8/","text":"（四十三）失去的是昨天曾拥有的努力的是明天会拥有的把握的是现在正拥有的（四十四）哭声是生命的开始这是我们自己做的哭声是生命的结束这是别人为你做的但是哭声之间我们应该选择笑这是我们大家都要做的 （四十五）耀眼的灿烂的是绿叶红花是硕果累累奋斗的拼搏的是枯藤老根是褶皱主干 （四十六）谁说冬天没有颜色？白色不是吗？哦原来你们都不把纯洁当颜色 （四十七）是沧海变成了桑田？还是高山变成了盆地？是百川变成了大海？还是白云变成了蓝天？终于发现是今天变成了昨天 （四十八）山顶在高高的天边海底在深深的低谷我到不了山顶也到不了海底但我走的是脚下塌实的泥路","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"重","date":"2007-06-16T10:08:08.000Z","path":"2007/06/16/68zhong/","text":"听见你说失败是沉重的呵呵我说失败并不沉重是你把成功看的太重听见你说梦想是沉重的呵呵我说梦想并不沉重是你把负担背的太重 听见你说回忆是沉重的呵呵我说回忆并不沉重是你把过去看的太重 听见你说离别是沉重的呵呵我说离别并不沉重是你把相见说的太重 听见你说要走我不哭但心情却是伤痛你说是我把你看的太重我无语只是泪水重重闯入梦","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"五绝·竹林","date":"2007-06-16T04:08:08.000Z","path":"2007/06/16/69zhulin/","text":"瑟瑟竹林冷，清清瀑水冰。深秋独入梦，细雨落天明。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"疯子","date":"2007-06-15T07:08:08.000Z","path":"2007/06/15/66fengzi/","text":"他说，那是一个疯子一个可怕的疯子公车上，静静的气氛不算快乐路途中，颠颠的乘客不算太多一个人，两把刀车上突然有强盗你眯眼，他闭眼没有人想到救援黑影子，一下子强盗被打了下去啊！他叫了一声：是那个疯子","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"清风(第七组)","date":"2007-06-14T07:08:08.000Z","path":"2007/06/14/65qingfeng7/","text":"(三十七)就算视线被挡住也不要哭因为那只会使你眼前更模糊(三十八)一点点光亮就可以让眼睛看清但是如果没有光呢?那就打开心中的灯吧! (三十九)不要太过在乎别人的评价人与人的观念不同得不到肯定又如何呢?实现自我我想我做我快乐 (四十)成功离我们很远一千里或一万里一步离我们却很近一分米或一米勇敢迈出第一步执着迈向最后一步对成功就离我们一步 (四十一)黑夜太黑是因为白天太明不把黑夜当成困难白天才能幸福 (四十二)地狱的残酷太恐怖天堂的美好太虚无地与天之间便是现实——人间","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"流浪的诗人","date":"2007-06-14T02:08:08.000Z","path":"2007/06/14/67liulangdeshiren/","text":"看飘飘白云卷看飘飘白云舒我把凋落的花瓣埋在身后的泥土里我是流浪的诗人抛开喧嚣记下美好看片片树叶黄看片片树叶绿我用不多的勇气找回曾遗忘的记忆我是流浪的诗人丢掉放弃学会努力 看云卷云舒看叶黄叶绿我是流浪的诗人天涯海角让思绪一日千里笔在手中也在心底","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"断水流","date":"2007-06-13T06:08:08.000Z","path":"2007/06/13/64duanshuiliu/","text":"一（题赋） 一半是爱一半是恨一半是监狱的铁门一半是正义一半是邪恶一半是我在抉择有人在乞求有人良心丢我愿为正义生死相求不为别的只因我叫断水流二（断水流） &emsp;&emsp;“这世上有很多的精神病，但有一种病人是最不好惹的。他们有着严重的心理变态。可能会因为一件小事就动了杀心。病入膏肓的，甚至可能杀了一个和他从没见过的人。”我对一个前来咨询精神病的陌生男人说。这男人高高的，浑身的肌肉绷紧的上衣。他说：“医生，我朋友可能得上了精神病，我叫他来，他又不肯来，有时不明不白就拿起刀要杀人。医生，你看可不可以到他家看一看？”我平时是不去病人家的，职业敏感告诉我这些人都很不正常。呵呵，当然了，如果正常那就不是精神病人了。“我想你还是叫他来吧，我不习惯去病人家的。”我说。那人无奈的点了点头递给我一张名片说：“那好吧，您有时间就打电话给我，我带他来”。之后便走出了我办公室的门。我把名片拿来看了看：李同风，工作是工程师。“可怕的职业”我自言自语道。&emsp;&emsp;我叫断水流，是一个专门研究心理变态的精神病的新医生，毕竟我是三年前才当上医生的。这个星期日，我在办公室里看病理资料，无意间看到了夹在书中的李同风的名片。我拿起它，在手中把玩了一会儿，提起了电话……&emsp;&emsp;一个小时后，李同风果然带着一个瘦弱无比的人闯进了我的办公室。“断医生，就是他。”“我没病，你个疯子，你到底想怎么样？我告诉你，你在不放我，我可杀了你。”我还没有说话那瘦子便破口大骂。我已经不已为然了，这样的病人我见的多了。李同风眉头一皱，从腰里拿出一条绳子把瘦子捆了起来，把嘴也用布堵上了。那瘦子想挣扎，但在一个如此强壮的人面前，他就向一棵弱不经风的小草。&emsp;&emsp;李同风做完了一切后对我说：“医生，你检查吧。这下他就老实了。”我点了点头，将那病人检查了一遍。检查的结果很严重：心跳过快，血管膨胀，思想模糊。明显是一个精神病人犯病的症状。“我想应该让他住院。”我对李同风说。“可是我们没有足够的时间，”他说：“是否能用药物治疗？”我坐了下来，给他开了几副安定药说：“我不肯定这会有效。”然后看了看李同风。“不要紧。”李同风拿着药方便带着那瘦子走了。我摇了摇头，感到这两位不速之客的非同平常。李同风的模样给我一种愚顿的感觉，但愚顿的背后，我仿佛又看到了狡猾。&emsp;&emsp;此后的两个星期里，那李同风再没有来找过我，他好象并不担心他所谓的那个朋友的病情。&emsp;&emsp;下午，我期待以久的电话声终于响了，是那个工程师。他说他朋友正在犯病，要我带着安定针去他家。我潦草的在纸上记下了他给的地址，匆忙离开了。&emsp;&emsp;我不安的上了四楼，这个不吉利的楼层。我敲了敲电话里说的朱红色木门。门开了，开门的果然是李同风。他把我请进门，连水和烟都没有让就叫我给在床上躺着的瘦子打针。我说：“他这不是很平静吗？”他苦苦笑了笑说：“他只是暂时昏了，马上就会醒来了，你还是给他打一针吧。”我取出工具，向那瘦子走去。突然，那瘦子从床上一跃而起，手里握着的竟是一把刀。他愤怒的吼叫着向我冲来。我被吓了一跳，向后一闪，那刀尖刚好从我的右臂上划过，一道鲜血飞溅了出来。啪！一声巨响，那瘦子倒下了。我面前的：是血，是倒下的瘦子，是椅子的碎片，是提着半个椅子的李同风……&emsp;&emsp;一个月过去了，我的伤也几乎全愈了。一个胖胖的警察来到我面前说：“断医生，很高兴您的伤好了，我们可以聊一聊吗？”我对他一笑说：“当然了，不过我可什么过错也没有，我也是受害者。”那警察也笑笑说：“我的名字是三世石，警队的副队长。你可以叫我三警官。先告诉你，攻击你的人叫马力，已经死了。”“原来他叫马力啊！”我说到。三警官审视了一下我说：“你不惊讶他死了吗？”我也用一样的眼神看着他说：“你很奇怪吗？当我看到他倒下去时就知道他永远也站不起来了。” 三（三世石） &emsp;&emsp;我是一个警队的副队长，名字是三世石。根据断水流交代的话看来，马力确实是死于意外，而李同风也就不过是个正当防卫而已。一切都很正常，但我仍觉的有些蹊跷。断水流的奇怪言语，李同风的奇怪表现，一切都在暗示着我：这不是一个普通的意外事件。&emsp;&emsp;因为找不到可疑的地方，正当防卫的证明还是开了。 四（断水流） &emsp;&emsp;那警察告诉我他叫三世石，很奇怪的名字。上午，我正在书桌上看资料，无意间又看到了李同风的那张名片：工程师。我的心震撼了一下，那件事经过好多月了，我微微翘起嘴角，又拨通了李同风的电话。&emsp;&emsp;李同风很快来到我家，今天的他看起来轻松了很多。我说：“你好啊，好久不见了。”他坐下来说：“断医生，这次多亏了有你在场，否则我就脱不了关系了。”我笑笑说：“呵呵，那也不一定啊！现在警方正当防卫的证明也开了，你也没事了，知道我为什么找你吗？”他依然轻松的样子说：“我不知道，你有什么事？”我坐在他的对面说：“一开始，一个有着严重的心理变态的杀人狂想要杀一个人，但又不想受到法律的制裁。于是，他找了一个心理医生给他做正当防卫的证人。”“你是说我了？断医生？”李同风问。我说：“是啊！你做的很漂亮嘛！”“可是他确实有精神病，这可是你检查出来的。你现在不会是想推翻自己曾经说过的话吧？”“当然不会，”我说：“你只要在塞进他嘴里的布上做点手脚，一切都可能发生。别忘了，我可是个医生。”李同风显的有点紧张的说：“你是看见的，是他用刀攻击你，我才失手打死他的。”“对，如果有一个人一直说一个没病的人有精神病，还要医生给他打针，他能不挣扎吗？”我说。“那如果当时他没有攻击你，我还怎么杀他？”李同风说。“那更简单”我说：“你只要等我走后杀了他，再说是我的药有问题，你不是会做的更漂亮？”“无所谓”李同风站起来说：“反正你没有证据，再说我也没有杀他的理由。”我从身后拿出一块烂布说：“你不需要理由。我早就说过，变态杀人狂杀人是不需要理由的。”他瞪大了眼睛说：“这个都被你拿到了，好，是你自己找死。”我笑了笑说：“工程师，忘了告诉你，我以前的职业也是工程师。”然后先他一步从背后拿出一根钢管，狠狠的挥向他的要害……&emsp;&emsp;很快，我就同警察一起到了警局。审问我的还是那个三警官。我把李同风的罪行告诉了他，并出示了证据。在最后，我也私自加了一段自己正当防卫的供词。可能是因为我的揭发，我只在警局呆的二十四小时就被放出来了。走前，三警官对我说：“断医生，我想你更适合当一个侦探。”我笑了笑，故意将李同风的名片掉在地上说：“我想我更适合当一个工程师。”然后起身离开对三警官说：“希望我们下次见面时你已经是正队长了。”&emsp;&emsp;第二天，三警官把我的正当防卫的证明开了出来。他并不知道，这已经是我的第四张了。 五（三世石） &emsp;&emsp;连续的两场意外，让我分不清谁是真正的凶手。断水流走的那天，不知是有意还是无意的留下了一张李同风的名片。名片上李同风的职业是工程师。对，断水流走之前说的那句话，工程师，是玩笑还是另有示意？对于这些，我都无从下手。&emsp;&emsp;三个月很快过去了。正如断水流所言，此时我已经是正队长了。因为我破解了几年来一直不为人们所知的迷团，立了大功。或许这一切都是他的安排，从那张名片到我查出他的另三次正当防卫的证明。我不知，他这是为了什么，我不忍心以变态杀人狂的名义将他押进监狱。也可能，他做的一切都是为了正义。只是，从此三世石心里记住了一个人：断水流。 六（尾记） &emsp;&emsp;十年后，我被调到了另外一个警局，到了另外一个城市。也再没见过断水流。我不知道他还在监狱服刑还是已不在人间。&emsp;&emsp;清晨，我在街道上晨练，一个很像断水流的人从我身边而过。我想追上去，但是没有。和他对视的一瞬间，我看到了他嘴角熟悉的一笑。断水流，或许他的水从来就没有断过，一滴一滴穿过我心中的石。","tags":[{"name":"小说","slug":"小说","permalink":"http://huisao.cc/tags/小说/"}]},{"title":"你的脸","date":"2007-06-10T11:08:08.000Z","path":"2007/06/10/57nidelian/","text":"当我看到百花绽放的时候就会想起你微笑的脸当我看到白云随风的时候就会想起你执着的脸你的脸微笑的脸让我忘记不了你的脸就算梦会破碎就算爱会成灰也不让时间带走一丝情恋 你的脸执着的脸让我忘记不了你的脸就算我会喝醉就算我会伤悲也减少不了一点我的思念当天变了容颜当沧海成桑田你脑海中是否还有我的碎片 当我看到河水成冰的时候就会想起你温柔的脸当我看到绿叶变黄的时候就会想起你自信的脸 你的脸温柔的脸让我忘记不了你的脸就算天会变暗就算话会变淡我对你的爱也没有疲倦你的脸自信的脸让我忘记不了你的脸哪怕发会变白哪怕人会变衰我的心也永远为你等待当太阳冉冉升起当夕阳袅袅落下你的脸会映照在海角和天边","tags":[{"name":"歌词","slug":"歌词","permalink":"http://huisao.cc/tags/歌词/"}]},{"title":"思念化作烟","date":"2007-06-10T10:08:08.000Z","path":"2007/06/10/63sinianhuazuoyan/","text":"天微灰何时亲友归?梦心碎何时风雨退?思念化作烟随风飘散化成尘埃落入谁心扉? 情少醉无言独举杯爱相随前生今世追 思念化作烟随雨滴落化成露珠守侯离客归","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"清风(第六组)","date":"2007-06-10T07:08:08.000Z","path":"2007/06/10/62qingfeng6/","text":"(三十一)夜晚是没有太阳的如果你想看到光明那好就请等到天亮吧!(三十二)受伤你说是坏事就是坏事因为很疼痛受伤你说是好事就是好事因为长记性 (三十三)曾经有一个人会移山大法他的秘诀很简单山不过来，我就过去做事要学会转弯 (三十四)有一个东西瞬间可以阻塞你的咽喉咳不出又咽不下有一个东西片刻可以使你笑着痛苦即幸福却又难受它，就是泪水 (三十五)一滴滴水珠努力的汇成小溪一条条小溪努力的容成江河一道道江河努力的灌成大海大海也是一滴滴水 (三十六)如果把恨当成一种力量那它就是一股强大的力量如果把爱当成一种力量那它就不仅仅是一股强大的力量","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"五绝·将军令","date":"2007-06-10T04:08:08.000Z","path":"2007/06/10/58jiangjunling/","text":"铁剑冰衣冷，将军角号弓。乱刀沾艳血，马吠渡江东。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"思念化作烟","date":"2007-06-09T07:08:08.000Z","path":"2007/06/09/61sinianhuazuoyan/","text":"&emsp;&emsp;我是前几个月才到红袖写作的。当时也并不会写什么，只是随笔写了几首短诗。那时我也不知道有什么文学网站可以发表文章，只是在百度上瞎找，正巧看到了“红袖添香”这个网站，便申请了会员。记得发表的第一首诗是“人生路漫漫”因为通过了核审，给我增添了不少信心，此后每星期便都发三、五篇诗上去。毕竟我现在还只是上初中二年级，写的东西还很幼稚。所以我的文章不仅看的人少，评论也一条没有，这也给了我几分失望。&emsp;&emsp;我收到的第一条评论就是梓尘发过来的。当时打开红袖的个人管理中心看到上面那红体字“您有新收到的信息”时，我兴奋极了。梓尘在上面说他是一个大学生，喜欢诗歌，想和我交流一下写诗的经验。我知道，他说“交流经验”是客气话，一个大学生和一个初中生的水平差距甚远。他想和我“交流经验”其实是看我有点写诗的天赋，想帮帮我罢了。从此，我们就算认识了，我每写一首诗，他都会给我点评。现在想想，当时我就像一只刚出生的雏鸟，闭着眼睛，隐隐约约看到一点世界的光亮。而梓尘则教会了我睁开第一只看到世界的眼。&emsp;&emsp;我们也经常在QQ上聊天。梓尘是大学生了，虽然对步入社会的人来说还是孩子，可对像我这样的学生来说他便是“过来人”了。他给我讲了很多高考事项、大学生活、处世思想等等我还没有经历过但总有一天会经历的事情。他帮我将蒙蒙胧胧的前方描上了轮廓。&emsp;&emsp;我和梓尘，是朋友。他总是无私的对我进行帮助。前一段时间，梓尘说他想学习写古体诗，我便说我也想要学。想一下，初二的孩子，古体诗读都不一定读懂还想学写，真是自不量力。而梓尘并没有这样想，他自己边学习边将学到的东西讲给我听。梓尘进步的很快，没多长时间他的第一篇古体诗就通过核审被发表了。我很替他高兴，为他有这样的成就而高兴。我也很替自己高兴，为自己有这样的朋友而高兴。&emsp;&emsp;我和梓尘，是兄弟。我一直把梓尘当作自己的一个大哥哥。幸运的是，梓尘也把我当作自己的一个小弟弟。他为我写了好多诗，有鼓励我学会坚强的，有帮助我指明前方的。我说我惧怕黑暗时，他便教我憧憬阳光；我说我灰心丧气时，他便教我勇敢面对。我想对他表示感谢，可我们相距遥远，我在河南省新乡市，他在西北民族大学。于是，我拿起我一点也不重的笔，用尽脑海中贫瘠的文字为他写了几首。虽然我笨拙的诗无法抒发我的全部感受，但我知道，梓尘能体会到我的心。&emsp;&emsp;我和梓尘，也是师生。对我来说，梓尘就是一个见多识广的老师。不管是心理上的还是学习上的问题他都能帮我解决。他说这是“互相进步”可我自己心里清楚，我并没有帮助过他，因为我的能力根本也就不允许我帮助他。我就是有那份心，也没有那份力啊。梓尘并不把自己当成老师，从这点上说，他还非常谦虚。我们每个星期的周末都会在网上聊一聊。我会把我这星期的情况告诉他，他会在我做的不好的地方给予正确的建议，也会在我做的好的地方给予真诚的赞扬。也是梓尘，让我每个星期都从新认识了自己。&emsp;&emsp;刚认识梓尘时，我时常对他的模样进行幻想：是高？是低？是胖？是瘦？而现在看来，他的长相并不重要。他已在我心中竖起了天使的形象。梓尘，是我真诚的朋友，亲爱的大哥，无私的老师。有时，我会独自坐在书桌前思念梓尘，虽然我们才相识几个月，但感情却胜过多年的至交。有时，我会独自站在阳台思念梓尘，虽然我们还没有见过面，但心却早已死死的连在了一起。&emsp;&emsp;思念的路很辛苦，而梓尘却让我思念的很幸福；思念的路很坎坷，但梓尘却让我思念的很快乐。其实，我觉的我们相隔并不远，我的思念早已化做烟，向风一样飞过无数奔驰向西北的列车；向云一样飘过无数延伸到西北的公路；向雨一样滴落在无数梓尘走过的路……","tags":[{"name":"散文","slug":"散文","permalink":"http://huisao.cc/tags/散文/"}]},{"title":"雷电","date":"2007-06-08T07:08:08.000Z","path":"2007/06/08/60leidian/","text":"神圣的天主黑夜里，你为何放出一道巨雷？啊！是浓烟挡住了你的听觉让你听不见人们的呐喊神圣的天主黑夜里，你为何放出一道闪电？啊！是乌云挡住了你的视线让你看不见美好的人间 神圣的天主你用雷你用电为何不能劈断缠绕灵魂的锁链？神圣的天主啊！赐予我你的雷，你的电吧！让我为你消灭所有带着污秽的魔界","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"清风(第五组)","date":"2007-06-07T07:08:08.000Z","path":"2007/06/07/59qingfeng5/","text":"（二十五）一辈子能赢几次？哎！放下负担努力搏一把不管一辈子能赢几次（二十六）心如颠峰可高耸入云心如阔海可广袤无垠心如烈火燃烧起沸腾的血液心如冷冰冻结起难忘的思念 （二十七）活在世上就如一只远航的小舟不在于你的前方还有多少路而在于你已经走过了多少路 （二十八）付出就是一种得到失去的什么不重要只要胸中还有良心得到的就是属于自己的一生 （二十九）一滴，一滴水将坚硬的磐石穿透一步，一步我将人生的高峰攀过 （三十）时间好似离弦的箭飞快但冲向的是一个目标等到达目标时她也将停下来","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"共建和谐社会","date":"2007-06-06T11:08:08.000Z","path":"2007/06/06/56hexieshehui/","text":"(前语)和，和睦。谐，谐和。和谐，即配合的适当均匀。和谐是人们一直所向往的，小者是人与人之间要和谐，大者即人与自然之间也要和谐。人与人之间不和谐便会有矛盾，有纠纷；人与自然如果不和谐则更严重，大自然会无情的给予报复。和谐，说白了，就是一个度，自己的利益和别人的利益把握好这个度，两者都得利。把握不好这个度，则两败俱伤。人与自然之间也有一个度，经济的发展不能打破自然的经济规律，否则也会受到惩罚。追求和谐，就是追求双赢。（一）和谐社会 社会一日比一日繁华无论是科技向前发展还是农业一年比一年高产社会的和谐依然是人们的心愿 上市场买菜不会缺斤少两捡到失物谁都会拾金不昧有人说这是无知愚昧是吗？我说那人是道德犯罪 老人过马路会有路人搀扶学生放学也会有交警指挥有人说这是多管闲事是吗？我说那人是爱心缺失 商家与商家间没有勾心斗角行家与行家间没有坑蒙拐骗有人说这是不会经营是吗？我说那人不懂合作双赢 社会在前进道德为和谐社会筑起一栋楼爱心为和谐社会打开无数窗合作为和谐社会装裱上一层灿烂的金黄 （二）和谐自然 树木在哭喊说没了主干我很疑惑直到看到一次性筷子的泛滥 绿色在流汗说劳累了叶片我很疑惑直到知道了六十亿人口也是地球的负担 自然制造了氧气人类却很贪婪最后人类还骄傲的说我们也制造了二氧化碳可笑难道是为了让气候继续变暖？ 经济文化的发达也告诉人们要建造和谐的自然少用一双一次性筷子少丢一个白色塑料袋就是一片绿林蓝海 多收一块废旧电池多种一棵绿色植物就是一片绿地蓝天 少占一点自然多还一点湖林就是一幅大好山河 多放一些野兽少打一些鱼鸟就是一片原始天地自然和谐的成功与失败要靠人类的取舍来灌溉 （三）和谐城市 社会要和谐自然要和谐城市才能和谐自然有规律适者能生存不适者也终要被淘汰构建和谐的社会构建和谐的自然要从我做起，从小做起看到公车上的老人和侯室里的病人无座时起身的一个让座就为和谐社会添了一砖看到垃圾箱边的废纸和旧瓶时弯腰的一个捡起就为和谐自然加了一瓦现在让我们为和谐社会而添砖加瓦吧！","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"清风(第四组)","date":"2007-06-06T07:08:08.000Z","path":"2007/06/06/55qingfeng4/","text":"(十九）小心你的善心它会悄悄的带走你的灵魂不要担心你留着的是完整的单纯（二十）温暖的阳光射在沙滩上也反映出贝壳的色彩没有阳光我们永远没有光泽 (二十一)树叶被风吹乱了花瓣被雨打散了凄美的夜晚望着明月背上翅膀飞上那无尽的天边 (二十二)我不敢看圆月看到弯月我也会很紧张因为我怕她会偷走我的心 (二十三)鱼儿在水中可以嬉戏鸟儿在天空可以飞翔而我则喜欢在陆地上奔跑脚踩着大地心里才会塌实 (二十四)玫瑰离开了绿叶会不那么讨人喜欢可是满树的绿叶没有花却依然很漂亮","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"清风(第三组)","date":"2007-06-05T07:08:08.000Z","path":"2007/06/05/54qingfeng3/","text":"(十三)我不怕铁马冰河因为我是一个将军我不怕狂风巨浪因为我是一个船长沙漠浩瀚骆驼却能跋涉其间天高地远雄鹰却能迎风翱翔(十四)既然可以上天就不要下海放松一下心情追求的十全十美本身就是一个残缺 (十五)放下一个苹果你就可以得到一个西瓜放弃一个欲望你就可以得到一份宽慰但有谁能放的下呢? (十六)过去的将永远一尘不变将来的则瞬息万变无法预料既然这样又为何用过去的方式来约束现在的自己呢? (十七)看不清自己就找不到前途忘不掉过去就抓不住未来 (十八)一壶水能救了遭受旱灾的一家人一湖水则害了遭受洪涝的一村人正确的事情用在正确的时间上才是正确","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"清风(第二组)","date":"2007-06-04T22:08:08.000Z","path":"2007/06/05/53qingfeng2/","text":"(七)迷惑是一张薄纸透着点光却又蒙蒙胧胧勇敢戳破它的人就会看到阳光等待躲避它的人生活永远混沌(八)花儿总有一天会凋谢就像生命一样但路人依然知道她曾经的存在因为空气中还有残香 (九)眼睛很奇怪有时候她隐秘的让人揣摩不透深深的把秘密藏在心底然而还有时候她竟出卖的告诉别人心里的一切 (十)青年人有活力会做出事业但那似水似月的心境却是暴露给对手最大的弱点 (十一)神秘是力量人们试图破解却无从下手神秘会隐藏微笑间闪眸刻神秘即从身边溜过 (十二)我们每个人都有一个梦想翻山跃岭跨河渡江我们每个人也只有一个结局成功失败生离死别","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"清风(第一组)","date":"2007-06-04T21:08:08.000Z","path":"2007/06/05/52qingfeng1/","text":"(一)天空划过流星那是宇宙的眼泪回不去的想不起的记忆也随流星而逝(二)飘动的红旗是庄重的尊严是骄傲的信仰是心灵的归咎 (三)尖锐的针头对你说:我不一定能帮你驱散病魔但也在你身上留下了千疮百孔你依然微笑说:我不怕宇宙消失光芒因为我早已将心留在了和煦的天堂 (四)希望是春日绽放无限红花失望是秋天不留一片绿叶 (五)我常常寻找哪里有真正的快乐呢?我去了金钱的海洋那里没有快乐我也去了权位的天空结果仍然一无所有一位高人看见了拍拍我的肩说:快乐在你的寻找中已经错过 (六)锐利的眼神可以看穿一切可是别忘了这种眼神也最容易让别人看穿","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"无题","date":"2007-06-01T21:08:08.000Z","path":"2007/06/02/51wuti/","text":"我给你做人的机会你却争着要做狗我给你改过的时间你却一点不要脸我让你好好做人，你却学会了虚伪无能我让你清清白白，你却学会了偷鸡摸狗谁会流着泪跪下来自己说后悔？谁会带着面具在世道上继续当魔鬼？我抽出宝剑从此不对你们留一点情因为这个世界其实真的很公平","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"送老师的歌","date":"2007-05-30T12:08:08.000Z","path":"2007/05/30/50songlaoshidege/","text":"亲爱的灯草老师，在此送一首诗给你。您温柔吟唱我专心聆听粉笔的飞屑让您吸入无数的疾病我没有说话只是被你的敬业深深感动 您耐心教育我努力学习上课的疲劳也加快了您的衰老我没有说话只是被您的无私深深倾倒 老师啊!您说你是灯光给我们照明但有一天我们会忘了您老师啊!这次我没有沉默悄悄的对您说您是园丁我们是花朵没有您，我们永远都只是空空躯壳","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"生日快乐","date":"2007-05-30T11:08:08.000Z","path":"2007/05/30/49shengrikuaile/","text":"——赠友 康路康路，你六月二日过生日，写这首诗送给你。你会记起童年那似水的朦胧你会记起游戏那天真的理由春日的温暖给你带来百花般的梦幻也给你带来了翻山越岭的激情 你会记起那带着沉着的稚气脸庞你会记起那提着铅笔的思考面容夏日的微风热情的亲吻着你的额头也给你留下一行晶莹剔透的汗珠 你会记起老师那耐心自信的话语你会记起母亲那唠叨关心的字句秋日的热情搅着对自由的渴求也给你盛上一杯青春的美酒 你会记起学校那庄严肃穆的升旗台你会记起教室那杂乱破旧的课桌椅冬日的离别让眼泪在心里已成冰 一次次春夏秋冬也带一次次六月二号默默的走过当你梳头已掉白发时还会记起我为你写的这首生日快乐吗?","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"五绝·草道离思","date":"2007-05-28T11:08:08.000Z","path":"2007/05/28/48caodaolisi/","text":"鹄啼白鸟叫，麦饱遭鸡叨。庙小赖壁翘，离思在草道。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"音乐课","date":"2007-05-27T11:08:08.000Z","path":"2007/05/27/47yinyueke/","text":"轻轻弹，静静敲协调的十指在钢琴的键盘上跳跃回荡在教室的是曲调的歌谣轻轻舞，静静跳纤细的脚尖在木质的地板上炫耀呈现在瞳孔前是舞步的美妙 轻轻想，静静听澎湃的激情在无限的遐想中游荡藏匿在心底的是青春微波在荡漾","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"皱眉","date":"2007-05-27T01:08:08.000Z","path":"2007/05/27/46zhoumei/","text":"——赠友 康路你就要过生日了，送你这首诗，希望你能开心的过每一天．美丽的女孩你为何皱着眉头？是学习的苦恼让你思绪潦倒还是生活的烦琐让你面目憔悴？无论怎样，请展开眉头快乐的处理身边的烦忧 聪明的女孩你为何皱着眉头？是时间的短暂让你无法挽留还是机会的流失让你无处追求？无论怎样，请展开眉头微笑的等待阳光的笑眸 可爱的女孩你为何皱着眉头？是失败的伤害让你灰心泪流还是成功的遥远让你惧怕行走？无论怎样，请展开眉头勇敢的和你的对手争斗 纯真的女孩你为何皱着眉头？是未来的渺茫让你眼前模糊还是前途的失落让你放弃追逐？无论怎样，请展开眉头挺起胸珍惜自己的所有 女孩啊！世界这么大我们也将要各自行走展开你的眉坚强的说：无论怎样，我决不向命运低头","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"机会","date":"2007-05-26T03:08:08.000Z","path":"2007/05/26/44jihui/","text":"有些事情总是一闪而过犹豫不绝的留下只有遗憾有些事情甩都甩不掉不想周全的留下只有后悔 把握不好机会就一无所有","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"无在星空望着你","date":"2007-05-26T01:08:08.000Z","path":"2007/05/26/43wozaixingkongwangzheni/","text":"——赠友 刘梦雪这次考试成绩下来了，你虽然没有取得理想的成绩，但不要灰心，我永远支持你我是一颗星一颗不起眼的小星我常常看就见你在窗台下，在书桌旁脸带着稚气，眼含着思索你说：我有多么大的理想，换来的确是一次次失望我想对你说：不要害怕失望，勇敢的扬帆向自己心中的梦想起航可你听不到，于是我在星空默默的望着你你一天天的在成长，我也一天天的在燃烧我用微弱的光芒为你照亮一点昏暗的前方当你孤独的坐在窗台下，书桌旁时别忘了：还有一颗星陪你到天亮","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"情伤","date":"2007-05-25T03:08:08.000Z","path":"2007/05/25/45qingshang/","text":"(一)情为何物问世间情为何物?也许只是淡淡的一个眼神问世间情为何物?也许只是浅浅的一个微笑问世间情为何物?也许只是深情的一次回眸问世间情为何物?也许只是遗憾的一次擦肩而过(二)乱剑斩情丝&emsp;&emsp;人们都说刚和柔是不相容的。的确，任何事都一样，刚柔不相容，就像水火不相容一样。力量和感情是不能同时拥有的。而我，为了天下第一，为了力量，却舍弃了感情。 &emsp;&emsp;很小的时候，师傅就告诉我：“如果你想功夫盖世，首先要斩断自己的情丝。”那时我不懂什么是情，不懂怎么斩断，为了武学的最高境界。我让师傅用剑在我胸前深深的刻上了两个字：情伤。师傅说：“以后只要你动情，你胸口的剑伤就会重新崩裂，情伤的越深，你的胸口就裂的越深。直到整个胸口裂开，看到心脏在胸膛里流血……”&emsp;&emsp;我迷迷糊糊的不知师傅说些什么，反正挺恐怖的。&emsp;&emsp;习武为了什么？路见不平，拔刀相助。师傅传授我功夫的同时也教给了我做人的道理。我算是一个大侠，或者可以说是一个飞侠。我会在小偷即将得手时，偷走他的赃物，然后放回原处。我也会在强盗马上成功时，突然从树上跳下和他们以死搏斗。我来无影，去无踪，不留蛛丝马迹，也不留一点柔情。&emsp;&emsp;我喜欢睡在树上，繁密的树叶是我藏身最好去处。而且，强盗们一般在树林里打劫，这正给了我替天行道的机会。&emsp;&emsp;夜晚，我会听到强盗们的怒斥声和无辜百姓的求救声。于是，我挺身而出，拔剑相助，速度快的让强盗们连哭的机会都没有就命丧黄泉了。一个女孩走过来，好象要对我表示谢意。我没有回头，奔入了那幽深的树林深处。&emsp;&emsp;第二天，我睁开眼，向树下一望竟使我一惊。树下站的正是昨天那个漂亮的女孩。我跳下去问：“你怎么找到我的？”她笑了笑说：“我知道你住在树林里，这就这么多树，我一棵一棵找，怎么找不到？”然后她从袖里拿出一块手绢说：“谢谢你救我，这个送你留个纪念吧。”我接过手绢，她含笑而去。我轻轻的将手绢打开看了看，里面绣着一对嬉戏的鸳鸯。&emsp;&emsp;那一刻，我知道：我动了情。 （三）动情&emsp;&emsp;那之后，我知道那女孩叫云，她有向飘云一样秀美的长发。彩虹一样灿烂的笑。她会经常走过树林，我也会在一棵棵树间飞跃着望着她，护着她。&emsp;&emsp;渐渐的，我胸前的皮肤开始泛红，崩裂，直到我忍受不了的疼痛。我回去找到了师傅，求他给我解开情伤的方法，宁愿废掉我的武功。师傅看到我痛苦的样子说：“方法？有，杀了她。”然后转身离去，我想上去制止，可胸前的伤已不允许我的丝毫移动。我感到自己的心脏在炸裂，在流血……&emsp;&emsp;不出我所料，师傅很快把云抓了回来，他对我说：“你看好了，我现在就杀了她，你从此忘了她，伤才能愈合。”云哭了，我也大叫着说不。可师傅还是无情的抽出了剑，而我不知从哪来了力量，竟不顾胸前的疼痛冲了上去……那一剑砍在了我的肩上，我垂死的大叫着：快走，云，快走……&emsp;&emsp;等我再醒来时，师傅已经陪在了我的身边。我看看师傅说：“云怎么了？”师傅苦笑了几声说：“早就知道你斩不断自己的情丝，不过并不是没有其他的办法了，你要想活下去，我们必须交换胸前的皮！”我看着师傅憔悴面容摇了摇头说：“那怎么行？”师傅微笑着闭上眼说：“你是第一个让我感动的人。”然后撕开上衣，倒了下去。呈现在我面前的是师傅血肉模糊的胸廓和一颗微微颤动的心脏。我脱下衣服，胸前的“情伤”已经不见。我抱起师傅，痛苦了起来。 （四）情伤&emsp;&emsp;后来，我找到了云，我们一句话也没有说她就跑开了，只头也不回的甩了一句：“你不要再来找我，你会害死我的。”我想追上去，但没有，因为我看到了他眼里的仇恨。&emsp;&emsp;从此，我的胸前再也没有裂过，只是心里永远刻下了两个字：情伤。师傅帮我解开了身体的伤痛，却救不了我的心…… （五）尾记&emsp;&emsp;我仍是个飞侠，也收了徒弟。像师傅当初收我时一样，我也在他胸前刻了那两个字。然后隐居山林，想要安度我的晚年。&emsp;&emsp;然而，一天下午，我的徒弟却跌跌撞撞的跑来找我。他跪在我面前说：“师傅，救救我”然后就晕死过去了，我解开他的衣服，看到他那千疮百孔的前胸。我知道，如果我不救他，他将会永远沉睡。我默默的叹了口气：“我们都一样，不能有泪有情，只能有仇有狠。”之后从怀里拿出那块绣着鸳鸯的手绢，看了看，将他丢入身后的土地上。拿出剑，深深的刺入了自己的胸膛……&emsp;&emsp;如果你在深夜看见一个身影在惩治强盗；如果你在清晨看见一个身影在树间徘徊，呵呵，那一定是我的徒弟。","tags":[{"name":"小说","slug":"小说","permalink":"http://huisao.cc/tags/小说/"}]},{"title":"蝶舞","date":"2007-05-23T03:08:08.000Z","path":"2007/05/23/diewu01/","text":"我是风中一片飘飞的花瓣，下雨了，有树保护我;打雷了，有草陪我。在风中，你是一片飘飞的花瓣，我们相遇在风中，飘飞在空中。有一天，你落到了地面。我怕你会生根，于是我也落到了地面，然而我们都生了根。春天，你开了。我当伴你的绿叶，两只蝴蝶飞了过来，在春天中摇曳，我看了你一眼，之后我们就都沉睡了。下雨了，我睁开疲惫的双眼，一只蝴蝶在我眼前，而你不见了，我到处寻找，却不见一丝你的痕迹。我哭了，没有你，我拔掉了我的根，等待我的死亡。不知过了多久，我醒了，我脚下没有了根，我已变成了蝶，在风中飘舞，陪你蝶舞在人间。","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"幻梦","date":"2007-05-20T11:08:08.000Z","path":"2007/05/20/huanmeng02/","text":"当星星开始闪烁时当月光开始皎洁时在夕阳即将耗尽时在黑夜已经逼来时将有一颗流星划过天空你仔细看我就坐在流星上手里拿着魔法棒在你家罩上幸福 在天涯在海角在黑夜在我幻的梦里","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"夜无眠","date":"2007-05-20T11:08:08.000Z","path":"2007/05/20/42yewumian/","text":"我用笔在纸上挥下一道泪纸便学会了哭泣我用笔在空中散下一道光星便学会了闪耀今夜，我睡不着我用笔在雨中画上一道风雨便学会了吼叫我用笔在梦中点上一个圆梦便学会了美满今夜，我睡不着 星星点亮了桌面月亮染黄了窗台所以，我用笔记下这美妙的夜无眠 心脏充满了血液思绪走向了未来所以，我用笔记下这永恒的夜无眠","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"无间道","date":"2007-05-20T09:08:08.000Z","path":"2007/05/20/40wujiandao/","text":"谁是内奸？谁是外奸？到底有谁能看明白？谁是英雄？谁是好汉？到底拿什么来判断？你谨慎用枪，我见势躲防间谍间较量的成败你我用智商来衡量我思索寻找，破密的方向却忽略是同伴与我在较量谁是警察？谁是黑帮？用什么能照亮前方？谁该活着？谁该死亡？用什么能打破迷茫？我无助流泪，你无情开枪间谍间较量的输赢你我用勇气来分明我转身回望，你走的地方终明白是正义一方有能量","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"缘分与命运","date":"2007-05-20T05:08:08.000Z","path":"2007/05/20/41yuanfenyumingyun/","text":"也许偶然，也许必然千山万水间你与我相见于是，我说：这就是缘分也许痛苦，也许泪流千言万语间你与我离别于是，我说：这就是命运 也许相见，也许离别但记忆的是过程也许你走，也许我留但珍藏的是曾经于是，我说：缘分就是命","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"春秋","date":"2007-05-19T09:08:08.000Z","path":"2007/05/19/39chuiqiu/","text":"春生命的绿色在河水的解冻中迸发百鸟的飞翔在花朵的开放中苏醒我不经意，回头一望昨日的枯枝上已染绿芽秋黄金的丰收浇灌着人们的喜悦劳动与汗水凝结成满地的麦芽只是美中不足在：身后只剩黄叶与残花","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"苦茶","date":"2007-05-18T05:08:08.000Z","path":"2007/05/18/kucha04/","text":"人生往事飘渺如烟前途的渺茫带着些无助的叹气来杯苦茶美美的呼出一口气化成了风化成了云化成了雨滴落在身后的荆刺地中一回头已过千重山，万里路，一辈子","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"落花无情，流水有意","date":"2007-05-17T09:08:08.000Z","path":"2007/05/17/38luohuawuqing/","text":"一(前引)凋花逝去的流水不再来等待也毫无意义过去的时间不再留后悔也无处可逃消失的亲人不再来泪水也白白浪费放弃的梦想不再追重新也无法弥补原来，我只是一朵凋花二(落花流水)&emsp;&emsp;云给月蒙上一层轻纱，平静的湖面映着天上的世界。我穿着公子袍，拿着秀才扇，独自走在那座风雨桥。&emsp;&emsp;在这美好的夜晚，我认识了美丽的她。她俏丽的面容上带着浅浅的微笑，脸有些红润，却显得更加可爱。她转身的瞬间，我仿佛看到了：那深情的一笑。&emsp;&emsp;我是谁？我是流水。潺潺的流水带着泥沙，游鱼流进那长长的大河。长长的大河带着怒吼和力量汇入那无际的大海。我喜欢流水这个名字，听上去就像一个风度翩翩的富家公子。&emsp;&emsp;她是谁？她是落花。片片的落花带着残香，死叶埋入那层层的泥土。层层的泥土带着沉默和泪水吞噬那片片的落花。她也喜欢落花这个名字，听上去就像一个美丽可爱的贵家小姐。&emsp;&emsp;从那以后，流水经常找落花，落花也经常找流水。在熙熙攘攘的街道，在寂静少人的风雨桥，总能看见落花流水的身影。&emsp;&emsp;风雨桥，你伤心流泪时，我陪你将泪水落入桥下的湖水中；风雨桥，我孤独寂寞时，你陪我将烦恼撒向天涯。你说我是你真正的知心朋友。我在心里认为：除了友谊，我们还在暗中酝酿着另一种感情。 &emsp;&emsp;我喜欢这种感觉，至少有你向我倾诉。我很幸福，一切都是从你转身一笑时开始。&emsp;&emsp;记得那回，你依偎在我身边说：“流水哥哥，如果落花爱上一个人，你还会像现在一样照顾落花吗？”我笑着说：“落花永远是流水心中的好妹妹，不管怎样，流水都会爱落花的。”我一直固执的认为：你爱上的那个人就是我。而我，也渐渐变的无法离开你。我平日里公子的气质少了不少，却多了些多愁善感的情思。找不到你的时候，我就独自来到那座风雨桥。算是对你的回味，也算是解自己的情伤。 三（离别）&emsp;&emsp;也记的那回，你来找我，我知道后，兴奋的跑出家门，拉着你去那座风雨桥。我喜欢和你在风雨桥上的感觉，就像喜欢自己的名字一样。而今天的你，却显得格外忧心忡忡。在风雨桥上，你没有说话，面对这样的尴尬，我也没有说话。只是默默的等待。时间如流水，转眼就消失的无影无踪；时间如落花，凋落后就永远不会再回来。天渐渐黑了，云给月蒙上一层轻纱，平静的湖面映着天上的世界。一切的景象都和我们初见时一模一样。没想到，此刻我们却要离别。一样的地点，一样的景象。既然曾经相逢，也就已经注定了离别。你说：“流水哥哥，落花从此就不能经常和流水哥哥在一起了。”我有些惊讶，但更多的是震撼。我问你：“落花妹妹，这是为什么？”你转过身去，边走边说：“我家人要带我去更远的地方了。”在你转脸的一刻，我看到了你眼角的晶莹。&emsp;&emsp;空空的风雨桥，空空的湖面，只留下心也空空的我。你走了，我不知意味着什么，是失去了一个妹妹？还是……&emsp;&emsp;从此，我不再是从前的流水，而是半死不活的死水。我不吃不喝不出门。也没有再去那座风雨桥。&emsp;&emsp;在你与现实的比较中，我挣扎的鼓起勇气，我要寻找的你，哪怕找到的只是一地残叶。 四（痛）&emsp;&emsp;苦苦寻找了几年，我终于有了一丝你的音训，我迫不及待的敲响你的家门，而迎接我的，只是一个英俊的男人。我看着自己为寻找你而被折磨成的样子。悄然的离去了。&emsp;&emsp;我开始流浪，至少不会在去那个让我心碎的地方。我回到原来的故乡，回到那座风雨桥。云依然给月蒙上一层轻纱，平静的湖面映着天上的世界。看着这经历过喜怒哀乐的地方，我彻底死心了，死在情里，死在爱里，死在风雨桥里…… 五（落花化春泥）&emsp;&emsp;时间可以淡忘一切，我的感情也没有经受过时间的考验。流水从此忘了落花。过上属于自己的生活。流水依然是那个风度翩翩的富家公子。穿着公子袍，拿着秀才扇；依然经常到那座风雨桥。但不是去想落花，而是去惜流水。渐渐流水长大了，也该娶人了，流水看上了春泥，春泥虽不是富家女子，却很朴实。 &emsp;&emsp;风雨桥，梦中的桥。在桥上，我认识了温柔多情的落花。在桥上，我认识了朴实可爱的春泥。和春泥在一起我也会感到很快乐，至少不会再想落花。&emsp;&emsp;我也经常带春泥到那座风雨桥，也常常对春泥讲落花。每当我讲到落花那优美的身姿和不凡的气质时，春泥都会陶醉，不知是醉在落花的美貌中，还是醉在我讲故事时的面容中。&emsp;&emsp;后来，春泥嫁给了流水，两人幸福的生活在一起。而这个美丽的梦却醒的很快，一切的改变都在那天傍晚。&emsp;&emsp;秋日的天气有些寒冷，我独自走在回家的路上。眼前却突然出现了那熟悉却又陌生的身影。我走近一看，竟是落花。不知是奔波的劳累加快的衰老还是绵绵的愁思加快的衰老。落花那双美丽的眼睛竟多了些无神。 六（落花无情，流水有意）&emsp;&emsp;我不知该说什么，拉着她来到那座苍老的风雨桥。今天的乌云遮住了月亮，灰蒙蒙的天不见一点星光。我无语的看着落花，她也一样的看着我。这种尴尬和我们离别时很像。我问她：“你还好吧？”她点了点头。我又问到：“你夫君还好吧？”她有些惊讶说：“我还没有嫁人啊。”我不敢相信自己的耳朵，当年亲眼看见的男人难道不是她的夫君？想到这里，我有些后悔，当初为什么没有勇气踏进她的家门？我问她：“你为什么又回来了？”她像当初和我离别时一样的转过身去淡淡的说：“因为我离不开你。”我知道，她流泪了。我的眼睛也有些湿润，我说：“你知道春泥吗？”她有些抽搐的说：“知道，你也经常带她来风雨桥，我看到了。”说到这里，我再也忍不住了，我站起身，来到桥边。泪水朦胧了我的视线，朦胧了眼前的景色，也朦胧了我的心。我看着我的泪水一滴滴的落进湖里。当初她没有勇气向我告白，我也没有勇气踏进她的大门。因为我们都太缺少勇气，才错误的写下了这段撕心裂肺的缘；无助的做完了这个没有结局的梦。&emsp;&emsp;我看着朦胧的天边，嘴里轻轻吟了一句：“落花无情，流水有意，无心春泥闯入梦。”然后潇洒的一跃，纵身跳入那天上的世界。让流水和这一湖的死水化作一体。算是对落花的补偿。","tags":[{"name":"散文诗","slug":"散文诗","permalink":"http://huisao.cc/tags/散文诗/"}]},{"title":"霍元甲","date":"2007-05-17T04:08:08.000Z","path":"2007/05/17/37huoyuanjia/","text":"沧桑的记忆阻挡不了我勇敢的前进甩开曾经的错误现在只是从新开始小城的日月像梦中的世界带我理清那对与错的差别从新踏上那条归路让天下人有我开始改变擂台，鼓响，只不过为了一张生死状人格，尊严，不是赢了才能喊的响亮我出拳，是为了打破那俗世的黑暗我抬脚，是为了踢开那忧郁的画面当我再次来到那擂台上面对的不再是一张生死状而是自强不息的为国争光","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"凋花","date":"2007-05-16T18:08:08.000Z","path":"2007/05/17/36diaohua/","text":"逝去的流水不再来等待也毫无意义过去的时间不再留后悔也无处可逃消失的亲人不再来泪水也白白浪费放弃的梦想不再追重新也无法弥补原来，我只是一朵凋花","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"神偷的回忆","date":"2007-05-16T06:08:08.000Z","path":"2007/05/16/shentouhuiyi03/","text":"&emsp;&emsp;马科在回忆自己的前半生时说到：“我一开始并不认为自己是一个小偷，我只是认为自己在做自己该做的事罢了。直到看到四周只剩下冰冷的铁窗时才意识到：我犯罪了。记得儿童时，我是一个学习很好的学生，直到有一次我误把同桌的书带回了家，而同桌又是一个得理不饶人的人。于是我没有勇气把书还给他，没想到这成了我走进犯罪的第一步。从此，只要我想要的东西，都偷到了手，因为我的成绩很好，班上没有一个人怀疑我。于是我养成了偷东西的习惯，有些东西我不需要的，我也会去偷，我喜欢那种感觉。但这都是小东西，而真正第一次犯罪的时候是我十七岁那年。我的理科很棒，因为一次忘带钥匙被关在门外，所以有了学开锁的念头。这对我来说不是一件很困难的事情，我仅仅研究了一个礼拜就搞清了锁的结构。于是一个可怕的念头产生了——入室盗窃。我第一次入室盗窃的是邻居家，我聪明的大脑又一次害了我。它使我做好了所有此事与我无关的证据，神机妙算的时间以及天衣无缝的盗窃方案。这一次很顺利，一下子我就赚了一万多元，这对当时的我不是一小数目，而警察甚至连我家的门都没敲过，可能是因为他们认为1万多元不值得大规模调查。我就这样偷了三十年。我偷过所有在城里有名望的人。每当电视上看到他们说我多么神，多么厉害，甚至有人说我可以穿墙，而就是这些话促使着我偷下去。一时间，我满城闻名，因为我只在黑夜行动，人们都叫我——黑猫。只要一提起我，无不脸色俱变。而就凭我聪明的大脑竟没失过一次手。而也就是我聪明的大脑使我无比自信，骄傲使我越来越膨胀。第一次失手我再也逃不出法律的铁网。 &emsp;&emsp;十七年后，五十多岁的马科终于被释放，他搬了家，妻子也离他而去。他独自到另一个城市度过自己的余生。 &emsp;&emsp;几年后，一个记者找到马科，问他：“你这被子偷过的人无数，被你偷的最重的人是谁？你还记得吗？” &emsp;&emsp;马科平静的回答：“这辈子我偷过最重的人是马科，我偷了他十七年的光阴和永远也洗不掉的耻辱。”","tags":[{"name":"小说","slug":"小说","permalink":"http://huisao.cc/tags/小说/"}]},{"title":"剪不断的思念","date":"2007-05-14T05:48:08.000Z","path":"2007/05/14/34jianbuduandesinian/","text":"敬爱的梓尘大哥哥，听说你要写一部小说《撕不碎的思念》，在此写一首诗送给你，希望你能坚持到底，将小说完成。虽然你我相隔很远但我会给你思念因为你就微笑在我的眼前 虽然你我相别很久但我会给你思念因为你就离去在我的昨天 可能你已将我忘却可能她已陪你身边但我会给你思念因为你还存留在我的心间 也许你将要白发苍苍也许我也会青丝变黄但我仍会为你守在天边因为我剪不断对你的思念","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"剑圣","date":"2007-05-13T18:08:08.000Z","path":"2007/05/14/35jiansheng/","text":"因为眼前是铁牢所以我挥剑劈开束缚奔向自由因为眼前是魔鬼所以我挥剑劈开黑暗奔向光明 因为眼前是痛苦所以我挥剑劈开包袱奔向重生 因为眼前是懦弱所以我挥剑劈开憔悴奔向勇敢","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"画月痕","date":"2007-05-13T05:48:08.000Z","path":"2007/05/13/31huayueheng/","text":"当夜幕开始降临时我会看到月亮于是，我提笔画出月亮那残缺不全的伤痕当乌云开始消散时我会看到月亮于是，我提笔画出月亮那满腹狼籍的伤痕 当群星开始闪烁时我会看到月亮于是，我提笔画出月亮那优柔寡断的伤痕 当中秋佳人团聚时我也会看到月亮可我却怎么也找不到月亮的伤痕","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"一滴水","date":"2007-05-13T04:58:08.000Z","path":"2007/05/13/33yidishui/","text":"一滴水的梦想有多大?世界有多大，一滴水的梦想就有多大一滴水的信心有多长?江河有多长，一滴水的信心就有多长一滴水的胸怀有多广?大海有多广，一滴水的胸怀就有多广一滴水的思绪有多宽?天地有多宽，一滴水的思绪就有多宽一滴水的力量是渺小的，却汇成了一望无际的大海一滴水的路程是崎岖的，却闯过了千里迢迢的征途如果你问:一滴水的生命有多久?当阳光照射的一瞬间，它也将悄悄的被蒸发但是，我仍然要作一滴奔向大海的水蒸发就是升华","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"从此不再流泪","date":"2007-05-13T02:08:08.000Z","path":"2007/05/13/32congcibuzailiulei/","text":"在孤独的夜晚，我孤独的流泪泪水能带走眼中的沙砾却不能带走心中的顽石泪水能洗净脸上的尘埃却不能洗净梦中的痛苦泪水能弥补脆弱的面容却不能弥补回忆的过错在这孤独的夜晚对着孤独的自己静静擦净眼边那最后一滴泪水","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"人生路漫漫","date":"2007-05-13T01:08:08.000Z","path":"2007/05/13/06renshenglumanman/","text":"我想飞但是天太高我不知道飞到哪里我想逃但是路太远我不知道何时到尽头我要自由却被生活所束缚我要坚强却被脆弱所包围于是我扔掉了能飞的翅膀我放下了坚硬的盔甲在黑暗的四周苦苦追寻直到倒下……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"苏醒","date":"2007-05-12T04:48:08.000Z","path":"2007/05/12/30suxing/","text":"鸟儿叫了，我知道春天来了花儿谢了，我知道秋天到了万紫千红的斑斓带走了黑白无味的暗调花红柳绿的自然掩盖了悲喜交换的情感日月的轮回中我的心也飘然四季的交替中我的梦也沉醉在这风光无限的春日在这前途无量的道路让我沉睡的灵魂也随沸腾的心在悠然的春风中苏醒","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"少年智，则中国智","date":"2007-05-12T04:08:08.000Z","path":"2007/05/12/07shaonainzhizezhongguozhi/","text":"&emsp;&emsp;国家的繁荣富强与少年的自强不息是密切相关的，其实使国家强盛的简单方法就是要从自我做起。要怎么做呢？列一个长远的打算？我不否定这种做法，但能列出计划的人多，完全计划的人少，每一个人都有一种惰性，能战胜这种惰性的人有三种：一：物质刺激。二：精神刺激。三：无坚不摧的毅力。但是如果没有外界刺激，也没有超出常人的毅力是不是就证明我不能成功呢？还有一条捷径：设置目前的计划，完成一个，再设置一个，这样不仅可以一步步走向成功，并且不会被遥远的成功路途所吓倒。这就是军事上的化整为零，各个攻破，何乐而不为呢？","tags":[{"name":"杂文","slug":"杂文","permalink":"http://huisao.cc/tags/杂文/"}]},{"title":"孤独","date":"2007-05-07T04:48:08.000Z","path":"2007/05/07/29gudu/","text":"我拼搏在人生的道路上一条长河挡住了我的去路我随人流勇敢的淌了过去于是，我知道了:世上没有过不去的河我努力在人生的道路上一座大山遮住了我的视线我随人流艰苦的爬了过去于是，我知道了:世上没有过不去的山 我跋涉在人生的道路上一片沙漠阻拦了我的脚步人流退却了望着这没有尽头，充满死亡的沙漠我也退却了 如今，我回忆起那片沙漠才领悟到，沙漠并没有战胜我打败我的，只有孤独 然而，我并不知道，沙漠的前方还残留着无数前辈成功的足印","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"路途中","date":"2007-05-07T02:48:08.000Z","path":"2007/05/07/28lutuzhong/","text":"起初，我带着我那沸腾的心走在通向我理想的路途你看到了，问我:为什么不停下喝口凉茶?我笑着说:因为我在路途中渐渐，我发现心中的理想永远是那高不可攀颠峰于是，我犹豫了你看到了，问我:为什么不向颠峰迈出脚步?我哭着说:因为颠峰没有路 多年以后，我回想起自己的往事也回想起路途中的你是你在我被热血冲晕头脑时及时的为我注入一支镇定剂因为你知道，我的前方只有浩瀚无际的沙漠是你在我被现实击垮灵魂时及时的为我补足前进的勇气虽然你知道颠峰是那样的遥不可及于是今天，我也问你:为什么会帮助无知的我你笑着说:因为我们都在路途中","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"雨夜","date":"2007-05-02T11:48:08.000Z","path":"2007/05/02/24yuye/","text":"灰蒙蒙的天，遮掩起了云伤心的泪清淡淡的笑，伪装起了我伤心的泪雨，滴落在我手上，化成了你的泪风，吹拂在我脸上，变成了你的吻夜晚的深邃裹着云的憔悴雨落的清脆藏着我的眼泪在这缠缠绵绵的雨夜我想起了缠缠绵绵的你在这缠缠绵绵的梦里你是否也想到了我们那段缠缠绵绵的感情？","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"离去","date":"2007-05-02T09:48:08.000Z","path":"2007/05/02/22liqu/","text":"离去的风，吹动过流逝的水凋零的叶，衬托过盛开的花流泪的眼，凝望过离去的脸中断的情，感动过悲伤的人在沧海桑田誓言的背后有着厮守一生的情愿在天荒地老的远方等待着海枯石烂的承诺在你走开的脚步声中，我听到了过去的故事","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"寂寞","date":"2007-05-02T08:48:08.000Z","path":"2007/05/02/23jimo/","text":"春天，无声无息的来了树上曾凋零过叶子的地方长出了新芽我寂寞的走在树下，你也寂寞的走在树下我们相识在新叶发芽的地方秋日，无声无息的来了树叶有些泛黄，却不枯萎你我在树下一起认识也很寂寞的他你说，三个人在树下散步会更开心 冬季，无声无息的来了枯萎的叶子掉在那抖落不净的尘埃里你说你更喜欢和他单独在一起我笑着，我也说我也更喜欢独自的寂寞 鹅毛大雪覆盖的落叶已死的躯体我寂寞的在下着大雪的枯树林里散步 冬季很短暂，春天的脚步总是走的很快这个春天我没有到那片树林因为，我怕遇见树林中散步的你们 此刻，我觉得我更像一片叶子我寂寞的发芽，也将笑着迎接寂寞的凋落……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"情缘2","date":"2007-05-02T02:48:08.000Z","path":"2007/05/02/26qingyuan2/","text":"真正爱女孩的是男孩，想念的包袱压的男孩好累好累男孩想试图放下这个在背上很长时间却又从没放下过的包袱但他做不到，男孩没有了自己的主见只能爱着女孩却不敢接近想着女孩却只能躲避街上的风，依然在刮；雨，依然在下；男孩的心，依然在痛；泪依然在流男孩想要永远停留在这一刻，死在这一刻，也让自己成为世间美好，传奇的神话…… ——这个春天，男孩走在以前同女孩一起走过的地方，不很快乐，却很潇洒，在男孩坚定的步伐里除了悲哀还有些无奈……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"阳光","date":"2007-05-02T02:48:08.000Z","path":"2007/05/02/27yangguang/","text":"我忧郁的坐在山顶，看着清晨雾蒙蒙的山头，有些伤感青松屹立在整个山坡上而我心中的青松却狼狈的倒在半路秋日，带走了树的绿叶，也带走了花的芬芳与此同时，我的力量也随秋风而去每天，我都忧郁的坐在山顶，看着清晨雾蒙蒙的山头，除了伤感，还有无奈青松被风吹的瑟瑟的声响，好象故意在嘲笑我似的我没有反抗，任凭他们嘲笑已经弱不经风的我 今天，和平常一样，我忧郁的坐在山顶，看着清晨雾蒙蒙的山头青松依然屹立在整个山坡上我想，自己应该化成风，随秋日的到来卷着遍地的残叶而去一道阳光射来，刺破了千层雾，照耀在我显的憔悴的脸上有些刺眼又有些温暖我抬起头，看着被阳光所折磨的雾气 从那以后，我没有再去那山头因为，从阳光里，我仿佛知道了:只要有光泽，就一定会现露出来，虽然眼前是满山的浓雾","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"情缘1","date":"2007-05-02T01:48:08.000Z","path":"2007/05/02/25qingyuan1/","text":"天空有白云衬托海洋有游鱼衬托那么谁又会去衬托那个不能再经受折磨的男孩呢？秋天，不知不觉的吹着漫地的黄叶来到在这寂寞的季节，男孩显得更加憔悴，更加无奈风，依然在刮，没有人注意到男孩的存在男孩在这寂寞的季节走在寂寞的街道上显得更加寂寞人们都说时间可以淡忘一切那么，男孩需要多少时间来淡忘女孩呢？也许一天，也许一年，也许一辈子，也许永远……爱可以编制未来，但是男孩的未来却是泪与痛编制的梦可以成就奇迹，但是男孩的奇迹却是无奈与心碎成就的在这以经破碎的没有未来没有结局的梦里，男孩已无力挣扎，无力逃脱每次在梦里看见女孩的笑，男孩总是重复那句简单，明了，却又赋有深情的那四个字：祝你幸福——那早已破碎的梦，已经没有任何办法来弥补，那段爱，也将成为男孩记忆中最美的告白","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"悲伤只是一种感受","date":"2007-05-01T09:48:08.000Z","path":"2007/05/01/21beishangzhishiyizhongganshou/","text":"你来过，也走过来得没有预兆，走得无法挽留留给我的只有悲伤你笑我，也哭过笑的星光灿烂，哭的淋漓惆怅我保留的，只有悲伤 风，吹拂过你飘逸的长发月，皎洁过你秀美的脸庞我看到的，不只是悲伤你给过我快乐，给过我幸福尽管你现在都要了去但我仍发现，悲伤只是爱的感受","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"泪水","date":"2007-05-01T07:48:08.000Z","path":"2007/05/01/20leishui/","text":"当江河开始倒流时我就成了泪水淹死在海里当记忆开始淡忘时我就成了泪水封印在心里当前途开始渺茫时我就成了泪水迷失在梦里当你开始逃避时我就成了泪水痛死在爱里","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"自由","date":"2007-05-01T06:48:08.000Z","path":"2007/05/01/19ziyou/","text":"也许，你要自由我给你的自由是你想飞时不做拉你的线如果，你会回来我会给你所有我的爱如果，你随风而去我愿把伤痕留给天空当自由成了累赘爱就成了泪水心也就成了灰","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"烛光","date":"2007-04-23T06:48:08.000Z","path":"2007/04/23/18zhuiguang/","text":"闪闪的烛光下，我仿佛看到了自己以前，每当闪闪的烛光闪耀在我面前时总会有很多人围在我身边，为我唱歌，为我跳舞，祝我生日快乐 不知不觉中，烛光又闪耀在我面前我想笑，却没有不哭的理由于是，在四周空无的尴尬下，我选择哭 当泪水滑过脸颊的时候我看到了烛光中的自己对，还有自己陪我我擦干泪，吹灭蜡烛，分享这属于我自己的黑暗渐渐，我明白了长大不仅仅意味着坚强，还有孤独","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"最爱","date":"2007-04-23T05:48:08.000Z","path":"2007/04/23/17zuiai/","text":"听说，你最爱彩虹我和你经常走在雨中你说你喜欢撑伞在雨中散步的浪漫我告诉你：我会带你到天边看彩虹听说，你最爱艳阳我和你经常嬉戏在海边你说你喜欢清晨在沙滩观潮的浪漫我告诉你：我会带你到海角看艳阳 听说，你最爱明月我和你经常赏月在屋檐你说你喜欢夜晚在屋檐赏月的浪漫我告诉你：我会带你到月宫看玉兔 可是，没人告诉我，你也最爱离别当你和他在雨中散步时；你会想起天边的彩虹吗？当你和他在沙滩嬉戏时；你会想起海角的艳阳吗？当你和他在屋檐赏月时；你会想起月宫的玉兔吗？ 如今，当他也离开你时，你还会想起我","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"夜","date":"2007-04-23T01:08:08.000Z","path":"2007/04/23/05ye/","text":"月在云中喝醉恨在爱中交汇夜深了，人静了你为何不睡雨在风中流泪真在假中徘徊雨停了，风静了你为何沉醉 风吹成梦梦憔悴雨打成泪泪破碎过去的，该睡了别为谁流泪","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"浪漫","date":"2007-04-19T17:38:08.000Z","path":"2007/04/20/16langman/","text":"如果你问我浪漫是什么我会告诉你浪漫就是在你孤自赏月时我会陪你谈天上的嫦娥如果你问我浪漫是什么我会告诉你浪漫就是在你迷失方向眼前黑暗时我帮你找到前途的明灯 如果哪天，你问我浪漫会消逝吗？我会告诉你浪漫就是生活中我对你点滴的爱只要生活还在浪漫就永远不会消逝","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"成熟","date":"2007-04-19T16:38:08.000Z","path":"2007/04/20/15chengshu/","text":"从前在初升红日的海滩父亲带我来看海我还记得父亲那双大手将浪花泼在我脸上的温柔我还记得父亲带我捡五彩斑斓的贝壳的喜悦那时，我很弱小，而父亲很强大如今海滩上依然初升着红日我带父亲来看海父亲依然很温柔，依然很强大我们一起看海只是不经意，我看到了父亲头上的几丝白发在白发里，我知道了也是是我已成熟","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"黑色","date":"2007-04-13T19:38:08.000Z","path":"2007/04/14/13heise/","text":"如果黑暗之后不能带来持久的光明我宁愿永远选择黑暗如果梦的圆满不能保证梦的破碎我宁愿选择没有梦如果持续的喧闹不能消释暂时的平静我宁愿选择死亡如果说生命还有一点光彩那就是消逝前闭眼的一瞬当黑暗漫无目地的爬蔓我的全身但黑暗张牙舞爪的扑向我的胸膛当黑暗肆无忌惮的摧毁我的意志当黑暗冷血狞笑的钻入我的血液他吮吸我光明的鲜血他咬食我刚毅的骨髓我没有倒下，任自己成为俘虏成为黑色的一员","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"星空","date":"2007-04-13T18:38:08.000Z","path":"2007/04/14/12xingkong/","text":"如果每一颗星星带表一个人，那么哪个代表我呢？你常常望着星空问我我指着北方说：那颗最亮的星星就是你你望着那颗星星说：那你呢？我会开心的告诉你：你身边的那几颗都是我 如果每一颗星星代表一个人，那么哪颗代表我呢？我常常望着星空问自己看看旁边，你不在，任凭泪水在眼里挣扎北方那颗最亮的星星还在，你会回来的我对自己说 如果每一颗星星代表一个人，那么哪颗代表你呢？我望着满天的明星，却只被北方的那颗所吸引我看看自己，往心里咽下一口眼泪，飘了起来我飞过白云，穿过大气，向北方飞去 如果每一颗星星代表一个人，那么哪颗代表我呢？女孩望着星空问男孩男孩指着北方说：那颗最亮的星星就是你女孩望着那颗星星说：那你呢？男孩开心的告诉女孩：你旁边的那几颗都是我 然而我，早已化成了星，和你永不分离，我们在一起就是整个北斗七星你望着地球问我：如果每一颗星星代表一个人，那么我代表谁呢？我指着那对男孩女孩说：那对男女就是我们俩原来，爱情就是满天星","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"沉默","date":"2007-04-11T05:48:08.000Z","path":"2007/04/11/09chenmo/","text":"转眼，遇到爱你沉默的看着我我想说，又随沸腾的鲜血咽了下去于是我选择沉默感觉，好幸福转眼，失去爱你沉默的看着我你想说，可被冰冷的血液冻结于是你选择沉默 转眼，你我都已成熟你沉默的看着我说，你变帅了我也沉默的看着你说，你也更美了之后，我们都选择沉默转眼，我已白发苍苍回忆起你，我依然选择沉默因为，彼此的沉默使彼此更难忘因为，我喜欢你的沉默","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"红裙","date":"2007-04-11T03:38:08.000Z","path":"2007/04/11/10hongqun/","text":"空中，你飘飞着红裙你说：梦总很美丽我笑着，因为你总是很美丽忽然，你消失了，你的红裙也随风消失了我奔跑着，喊着，泪也随风掉着空中，你飘飞着红裙我说：你的红裙很美丽你笑着，眨着可爱的眸我醉了，醉在梦里，醉在你的红裙里 空中，你依然飘飞着红裙我不见了，也许我从来没有出现过世界模糊起来，梦也模糊起来 空中，闪着红光，我知道那是你的红裙我走了，走的很潇洒，我珍藏这个你给的梦，虽然我掉着泪泪水中没有我，没有你，没有整个世界空中，只有飘飞的红裙","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"十月秋雨","date":"2007-04-10T17:38:08.000Z","path":"2007/04/11/11shiyueqiuyu/","text":"风中几片凄凉的黄叶缓缓飘下我望着这落叶，有些悲伤雨中夹杂着丰收残留的稻香我望着这树，虽然上面没有一片绿叶 十月秋雨带着云对风的眼泪落在死去的枯树边于是树叶也流泪了 十月秋雨带着星对月的眷恋落在我死去的爱情边于是我流泪了 十月秋雨带着我对你的思念落在你秀美的长发上你流泪了吗？","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"微笑","date":"2007-04-10T16:38:08.000Z","path":"2007/04/11/14weixiao/","text":"远远的看着你和他你微笑着，我却不知道该怎么笑每天，我都会经过这里，只为见你而你也让我看到了我不想见的他于是，我悄悄离去，不惊动他我悄悄流泪，不惊动你……你在我身边说着什么，我听不到但却能清楚的看到你到微笑一道阳光射来我闭上了眼睛，仅仅一秒而你就不在了，原来是梦睡在我身边的，依然是孤独…… 今天，我没有到你和他曾到过的地方我自由的过着自己的生活，并试着学你的微笑因为，我不知：何人何时会爱上我的微笑","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"花儿也落了","date":"2007-04-10T05:48:08.000Z","path":"2007/04/10/08huaeryeluole/","text":"你轻轻的来我也轻轻的走去来去之间被阳光蒸发的被大地吸收的是爱情，也是幸福 你轻轻的走我也轻轻的离去你我之间被海水洗涤的被月光渲染的是泪水，是糊涂 记忆中，有甜，有苦，有笑，有哭，有感情花儿也落了是结束的时候了","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]}]