[{"title":"蝶舞","date":"2007-05-23T03:08:08.000Z","path":"2007/05/23/diewu01/","text":"我是风中一片飘飞的花瓣，下雨了，有树保护我;打雷了，有草陪我。在风中，你是一片飘飞的花瓣，我们相遇在风中，飘飞在空中。有一天，你落到了地面。我怕你会生根，于是我也落到了地面，然而我们都生了根。春天，你开了。我当伴你的绿叶，两只蝴蝶飞了过来，在春天中摇曳，我看了你一眼，之后我们就都沉睡了。下雨了，我睁开疲惫的双眼，一只蝴蝶在我眼前，而你不见了，我到处寻找，却不见一丝你的痕迹。我哭了，没有你，我拔掉了我的根，等待我的死亡。不知过了多久，我醒了，我脚下没有了根，我已变成了蝶，在风中飘舞，陪你蝶舞在人间。","tags":[{"name":"现代诗","slug":"现代诗","permalink":"https://zyhshao.github.io/HuiShao-s-pen/tags/现代诗/"}]},{"title":"幻梦","date":"2007-05-20T11:08:08.000Z","path":"2007/05/20/huanmeng02/","text":"当星星开始闪烁时当月光开始皎洁时在夕阳即将耗尽时在黑夜已经逼来时将有一颗流星划过天空你仔细看我就坐在流星上手里拿着魔法棒在你家罩上幸福 在天涯在海角在黑夜在我幻的梦里","tags":[{"name":"现代诗","slug":"现代诗","permalink":"https://zyhshao.github.io/HuiShao-s-pen/tags/现代诗/"}]},{"title":"苦茶","date":"2007-05-18T05:08:08.000Z","path":"2007/05/18/kucha04/","text":"人生往事飘渺如烟前途的渺茫带着些无助的叹气来杯苦茶美美的呼出一口气化成了风化成了云化成了雨滴落在身后的荆刺地中一回头已过千重山，万里路，一辈子","tags":[{"name":"现代诗","slug":"现代诗","permalink":"https://zyhshao.github.io/HuiShao-s-pen/tags/现代诗/"}]},{"title":"神偷的回忆","date":"2007-05-16T06:08:08.000Z","path":"2007/05/16/shentouhuiyi03/","text":"&emsp;&emsp;马科在回忆自己的前半生时说到：“我一开始并不认为自己是一个小偷，我只是认为自己在做自己该做的事罢了。直到看到四周只剩下冰冷的铁窗时才意识到：我犯罪了。记得儿童时，我是一个学习很好的学生，直到有一次我误把同桌的书带回了家，而同桌又是一个得理不饶人的人。于是我没有勇气把书还给他，没想到这成了我走进犯罪的第一步。从此，只要我想要的东西，都偷到了手，因为我的成绩很好，班上没有一个人怀疑我。于是我养成了偷东西的习惯，有些东西我不需要的，我也会去偷，我喜欢那种感觉。但这都是小东西，而真正第一次犯罪的时候是我十七岁那年。我的理科很棒，因为一次忘带钥匙被关在门外，所以有了学开锁的念头。这对我来说不是一件很困难的事情，我仅仅研究了一个礼拜就搞清了锁的结构。于是一个可怕的念头产生了——入室盗窃。我第一次入室盗窃的是邻居家，我聪明的大脑又一次害了我。它使我做好了所有此事与我无关的证据，神机妙算的时间以及天衣无缝的盗窃方案。这一次很顺利，一下子我就赚了一万多元，这对当时的我不是一小数目，而警察甚至连我家的门都没敲过，可能是因为他们认为1万多元不值得大规模调查。我就这样偷了三十年。我偷过所有在城里有名望的人。每当电视上看到他们说我多么神，多么厉害，甚至有人说我可以穿墙，而就是这些话促使着我偷下去。一时间，我满城闻名，因为我只在黑夜行动，人们都叫我——黑猫。只要一提起我，无不脸色俱变。而就凭我聪明的大脑竟没失过一次手。而也就是我聪明的大脑使我无比自信，骄傲使我越来越膨胀。第一次失手我再也逃不出法律的铁网。 &emsp;&emsp;十七年后，五十多岁的马科终于被释放，他搬了家，妻子也离他而去。他独自到另一个城市度过自己的余生。 &emsp;&emsp;几年后，一个记者找到马科，问他：“你这被子偷过的人无数，被你偷的最重的人是谁？你还记得吗？” &emsp;&emsp;马科平静的回答：“这辈子我偷过最重的人是马科，我偷了他十七年的光阴和永远也洗不掉的耻辱。”","tags":[{"name":"小说","slug":"小说","permalink":"https://zyhshao.github.io/HuiShao-s-pen/tags/小说/"}]},{"title":"人生路漫漫","date":"2007-05-13T01:08:08.000Z","path":"2007/05/13/06renshenglumanman/","text":"我想飞但是天太高我不知道飞到哪里我想逃但是路太远我不知道何时到尽头我要自由却被生活所束缚我要坚强却被脆弱所包围于是我扔掉了能飞的翅膀我放下了坚硬的盔甲在黑暗的四周苦苦追寻直到倒下……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"https://zyhshao.github.io/HuiShao-s-pen/tags/现代诗/"}]},{"title":"少年智，则中国智","date":"2007-05-12T04:08:08.000Z","path":"2007/05/12/07shaonainzhizezhongguozhi/","text":"&emsp;&emsp;国家的繁荣富强与少年的自强不息是密切相关的，其实使国家强盛的简单方法就是要从自我做起。要怎么做呢？列一个长远的打算？我不否定这种做法，但能列出计划的人多，完全计划的人少，每一个人都有一种惰性，能战胜这种惰性的人有三种：一：物质刺激。二：精神刺激。三：无坚不摧的毅力。但是如果没有外界刺激，也没有超出常人的毅力是不是就证明我不能成功呢？还有一条捷径：设置目前的计划，完成一个，再设置一个，这样不仅可以一步步走向成功，并且不会被遥远的成功路途所吓倒。这就是军事上的化整为零，各个攻破，何乐而不为呢？","tags":[{"name":"杂文","slug":"杂文","permalink":"https://zyhshao.github.io/HuiShao-s-pen/tags/杂文/"}]},{"title":"夜","date":"2007-04-23T01:08:08.000Z","path":"2007/04/23/05ye/","text":"月在云中喝醉恨在爱中交汇夜深了，人静了你为何不睡雨在风中流泪真在假中徘徊雨停了，风静了你为何沉醉 风吹成梦梦憔悴雨打成泪泪破碎过去的，该睡了别为谁流泪","tags":[{"name":"现代诗","slug":"现代诗","permalink":"https://zyhshao.github.io/HuiShao-s-pen/tags/现代诗/"}]},{"title":"浪漫","date":"2007-04-19T17:38:08.000Z","path":"2007/04/20/16langman/","text":"如果你问我浪漫是什么我会告诉你浪漫就是在你孤自赏月时我会陪你谈天上的嫦娥如果你问我浪漫是什么我会告诉你浪漫就是在你迷失方向眼前黑暗时我帮你找到前途的明灯 如果哪天，你问我浪漫会消逝吗？我会告诉你浪漫就是生活中我对你点滴的爱只要生活还在浪漫就永远不会消逝","tags":[{"name":"现代诗","slug":"现代诗","permalink":"https://zyhshao.github.io/HuiShao-s-pen/tags/现代诗/"}]},{"title":"成熟","date":"2007-04-19T16:38:08.000Z","path":"2007/04/20/15chengshu/","text":"从前在初升红日的海滩父亲带我来看海我还记得父亲那双大手将浪花泼在我脸上的温柔我还记得父亲带我捡五彩斑斓的贝壳的喜悦那时，我很弱小，而父亲很强大如今海滩上依然初升着红日我带父亲来看海父亲依然很温柔，依然很强大我们一起看海只是不经意，我看到了父亲头上的几丝白发在白发里，我知道了也是是我已成熟","tags":[{"name":"现代诗","slug":"现代诗","permalink":"https://zyhshao.github.io/HuiShao-s-pen/tags/现代诗/"}]},{"title":"黑色","date":"2007-04-13T19:38:08.000Z","path":"2007/04/14/13heise/","text":"如果黑暗之后不能带来持久的光明我宁愿永远选择黑暗如果梦的圆满不能保证梦的破碎我宁愿选择没有梦如果持续的喧闹不能消释暂时的平静我宁愿选择死亡如果说生命还有一点光彩那就是消逝前闭眼的一瞬当黑暗漫无目地的爬蔓我的全身但黑暗张牙舞爪的扑向我的胸膛当黑暗肆无忌惮的摧毁我的意志当黑暗冷血狞笑的钻入我的血液他吮吸我光明的鲜血他咬食我刚毅的骨髓我没有倒下，任自己成为俘虏成为黑色的一员","tags":[{"name":"现代诗","slug":"现代诗","permalink":"https://zyhshao.github.io/HuiShao-s-pen/tags/现代诗/"}]},{"title":"星空","date":"2007-04-13T18:38:08.000Z","path":"2007/04/14/12xingkong/","text":"如果每一颗星星带表一个人，那么哪个代表我呢？你常常望着星空问我我指着北方说：那颗最亮的星星就是你你望着那颗星星说：那你呢？我会开心的告诉你：你身边的那几颗都是我 如果每一颗星星代表一个人，那么哪颗代表我呢？我常常望着星空问自己看看旁边，你不在，任凭泪水在眼里挣扎北方那颗最亮的星星还在，你会回来的我对自己说 如果每一颗星星代表一个人，那么哪颗代表你呢？我望着满天的明星，却只被北方的那颗所吸引我看看自己，往心里咽下一口眼泪，飘了起来我飞过白云，穿过大气，向北方飞去 如果每一颗星星代表一个人，那么哪颗代表我呢？女孩望着星空问男孩男孩指着北方说：那颗最亮的星星就是你女孩望着那颗星星说：那你呢？男孩开心的告诉女孩：你旁边的那几颗都是我 然而我，早已化成了星，和你永不分离，我们在一起就是整个北斗七星你望着地球问我：如果每一颗星星代表一个人，那么我代表谁呢？我指着那对男孩女孩说：那对男女就是我们俩原来，爱情就是满天星","tags":[{"name":"现代诗","slug":"现代诗","permalink":"https://zyhshao.github.io/HuiShao-s-pen/tags/现代诗/"}]},{"title":"沉默","date":"2007-04-11T05:48:08.000Z","path":"2007/04/11/09chenmo/","text":"转眼，遇到爱你沉默的看着我我想说，又随沸腾的鲜血咽了下去于是我选择沉默感觉，好幸福转眼，失去爱你沉默的看着我你想说，可被冰冷的血液冻结于是你选择沉默 转眼，你我都已成熟你沉默的看着我说，你变帅了我也沉默的看着你说，你也更美了之后，我们都选择沉默转眼，我已白发苍苍回忆起你，我依然选择沉默因为，彼此的沉默使彼此更难忘因为，我喜欢你的沉默","tags":[{"name":"现代诗","slug":"现代诗","permalink":"https://zyhshao.github.io/HuiShao-s-pen/tags/现代诗/"}]},{"title":"红裙","date":"2007-04-11T03:38:08.000Z","path":"2007/04/11/10hongqun/","text":"空中，你飘飞着红裙你说：梦总很美丽我笑着，因为你总是很美丽忽然，你消失了，你的红裙也随风消失了我奔跑着，喊着，泪也随风掉着空中，你飘飞着红裙我说：你的红裙很美丽你笑着，眨着可爱的眸我醉了，醉在梦里，醉在你的红裙里 空中，你依然飘飞着红裙我不见了，也许我从来没有出现过世界模糊起来，梦也模糊起来 空中，闪着红光，我知道那是你的红裙我走了，走的很潇洒，我珍藏这个你给的梦，虽然我掉着泪泪水中没有我，没有你，没有整个世界空中，只有飘飞的红裙","tags":[{"name":"现代诗","slug":"现代诗","permalink":"https://zyhshao.github.io/HuiShao-s-pen/tags/现代诗/"}]},{"title":"十月秋雨","date":"2007-04-10T17:38:08.000Z","path":"2007/04/11/11shiyueqiuyu/","text":"风中几片凄凉的黄叶缓缓飘下我望着这落叶，有些悲伤雨中夹杂着丰收残留的稻香我望着这树，虽然上面没有一片绿叶 十月秋雨带着云对风的眼泪落在死去的枯树边于是树叶也流泪了 十月秋雨带着星对月的眷恋落在我死去的爱情边于是我流泪了 十月秋雨带着我对你的思念落在你秀美的长发上你流泪了吗？","tags":[{"name":"现代诗","slug":"现代诗","permalink":"https://zyhshao.github.io/HuiShao-s-pen/tags/现代诗/"}]},{"title":"微笑","date":"2007-04-10T16:38:08.000Z","path":"2007/04/11/14weixiao/","text":"远远的看着你和他你微笑着，我却不知道该怎么笑每天，我都会经过这里，只为见你而你也让我看到了我不想见的他于是，我悄悄离去，不惊动他我悄悄流泪，不惊动你……你在我身边说着什么，我听不到但却能清楚的看到你到微笑一道阳光射来我闭上了眼睛，仅仅一秒而你就不在了，原来是梦睡在我身边的，依然是孤独…… 今天，我没有到你和他曾到过的地方我自由的过着自己的生活，并试着学你的微笑因为，我不知：何人何时会爱上我的微笑","tags":[{"name":"现代诗","slug":"现代诗","permalink":"https://zyhshao.github.io/HuiShao-s-pen/tags/现代诗/"}]},{"title":"花儿也落了","date":"2007-04-10T05:48:08.000Z","path":"2007/04/10/08huaeryeluole/","text":"你轻轻的来我也轻轻的走去来去之间被阳光蒸发的被大地吸收的是爱情，也是幸福 你轻轻的走我也轻轻的离去你我之间被海水洗涤的被月光渲染的是泪水，是糊涂 记忆中，有甜，有苦，有笑，有哭，有感情花儿也落了是结束的时候了","tags":[{"name":"现代诗","slug":"现代诗","permalink":"https://zyhshao.github.io/HuiShao-s-pen/tags/现代诗/"}]}]