[{"title":"第一章 第一回 一个美人引发的朝代更迭——犬戎灭西周","date":"2021-08-07T01:48:08.000Z","path":"2021/08/07/324拾笔尘沙1/","text":"我爱听故事，也爱讲故事。一直以来啊，我觉得中国历史上发生的那些真实的故事，要比许多想象出的故事更加波折离奇，更加高潮迭起。说到历史故事，就不得不提一个时代：春秋时代。朋友们可能都很熟悉一句话：春秋无义战。这“春秋无义战”出自孟子，想说的是啊，春秋的时代没有正义的战争，此时的许多社会现象是不合乎“礼义”的，按照孔老夫子的意思，这也叫“礼崩乐坏”。社会上有点实力的诸侯称王称霸，威慑一方。诸侯之间纷争不断，尔虞我诈，根本不把天子权威放在眼里。这样的时代背景使许多人产生了迷茫，今天你打我，明天我打你这种连年不断的征战究竟是为了什么？兵不厌诈胜者为王的生存法则到底是对还是不对？也正是这种迷茫，催生了百家争鸣的绚丽思想，使得我们再回顾春秋那个时代的时候，不止看到血腥的刀光剑影，还有无数的哲思如群星般在黑夜里绽放光芒。从今天开始啊，我将要与朋友们讲述春秋时代的一些有趣的历史故事，然而历史迷雾重重，很难有人能完全说的清楚。有一句话叫：“你相信什么，它就是什么”。对我讲的啊，如果朋友们认同，劳烦各位给捧捧场，如果不认同呢，那您姑且就当做一听，切莫认真。 第一回 一个美人引发的朝代更迭——犬戎灭西周讲春秋的故事，当然要从这个时代的起点说起。现在公认以西周的灭亡，东周的建立作为春秋战国时代的起始。“春秋”一名源自于孔子整理的《春秋》一书，其中记录的历史事件的时间区间大致是前722年至前481年，这基本也是春秋时代所处的历史时段。 本篇故事的主角是一个美女，且是民间某些版本的四大美女之一，民间还有“狠妲己，笑褒姒，病西施，醉贵妃”这类的俗语。有的朋友可能已经猜到了：春秋伊始，四大美女，这不褒姒么！不错，我们今天的主角就是她，褒姒。 司马迁在写史记的时候，记录了一个有趣的故事。 周幽王是周朝的第十一位君主，要说这位爷运气还真不怎么好，其继位后，周室王城所处的关中一代发生了许多自然灾害，地震啦，旱灾啦等等，搞得民众饥寒交迫痛不欲生。按照历史常有的剧本，亡国之君除了要遇上些自然灾害外，本身的“努力”也是必不可少的。幽王是昏庸无道，残暴好色，重用佞臣虢石父鱼肉百姓，搞的阶级矛盾进一步激化。您说，这国内都已经这样了，咱这位幽王还不闲着，对外又攻打西戎搞的大败。面对国家的这种情形，大臣褒珦实在是看不下去了，指出了幽王的这些错误，进行劝谏。这一下可了不得了，幽王大怒，直接把褒珦就给关了起来。我估计啊，这是幽王刚打了败仗，正在火气了，全撒褒珦头上了。 褒珦这牢一坐就是三年，褒族人千方百计的活动进行营救。期间寻得一绝世美女，褒族人教她跳舞歌唱，并重新起名为褒姒之后献给幽王。幽王的好色那时众所周知，这也算是投其所好。果然，幽王非常高兴，释放了褒珦。 话说这幽王得了褒姒后，惊为天人，立马立其为妃，后来又废了当时的王后申氏和太子宜臼，改褒姒为后，并立其子伯服为太子。可见这幽王对褒姒真的是十分宠爱。但这美女褒姒说也奇怪，其虽生的艳如桃李，但就是不笑，每天就是冷着一张脸。您说这幽王心里能好受么，为了博得褒姒一笑，幽王是想尽了法子，始终无法成功。这一个人的能力有限，大家一起想办法总行了吧？幽王大笔一挥，悬赏求计：谁能引每人一笑，赏金千两。都说重赏之下，必有勇夫，咱们之前提到的这个佞臣虢石父就又“不负众望”的出场了，他可谓是给幽王出了个前无古人后无来者的妙计：烽火戏诸侯。 烽火台是古代抵御外敌的重要军事设施，从国都到边镇要塞，都会设遍烽火台。这些烽火台每隔几里就是一座，一旦有外敌入侵，首个烽火台狼烟一起，就像多米诺骨牌效应，临近的烽火台看到都会相继点火，诸侯见了烽火，就会引兵前来勤王。这也算是古代的一种遥控调兵方式。这虢石父出的是个什么主意呢，让幽王带着褒姒，登上骊山的烽火台，命令军兵点燃烽火。这一时间狼烟四起，烽火冲天，骊山烽火台成了绝佳的骊山观景台，看着远处的烽火台一个接着一个的被引燃，这场景着实壮观。各路诸侯看到烽火警报，以为是外敌入侵，果然日夜不停的率领兵马救驾。当这些诸侯们拖着疲惫的身体，人仰马翻的赶到骊山脚下时，却一个敌人的影子都没有发现，只看见幽王和美人在高台上饮酒作乐，舞乐升平，简直是惊呆了。千金博笑这回是真的成功了，褒姒看到这样的儿戏场景，不禁嫣然一笑，幽王大喜，不仅重赏了虢石父，也将烽火戏诸侯的把戏作为了和美人玩乐的常规节目。 我想这幽王一定没有听过《狼来了》的故事，要知道喜欢耍人的人最后终将是要被人耍，儿戏正事的人也终将被正事儿戏。幽王对导演这烽火戏诸侯的戏是越来越有激情，但是演员们却越来越不愿意配合了。果不其然，在幽王废申后和太子宜臼之后不久，申侯联合夷族犬戎之兵，在前771年进攻镐京。幽王得到消息后，大惊失措，赶紧命人点燃烽火号召诸侯，然而结果也在意料之中，受够了愚弄的诸侯这次一个也没有前来。犬戎抓住此次大好机会，攻入王城，尽情劫掠，乱兵之中幽王和太子伯服也被砍死，到此，西周算是灭亡了。 我今天的故事讲完了，我相信现在大部分朋友对西周的灭亡都会归咎与幽王这个昏君，褒姒这个妖孽。“烽火戏诸侯”这故事引人入胜，流传深广。主要是《东周列国志》本身以小说的笔法对此事件的渲染和史记里的这么一笔：“褒姒不好笑,幽王欲其笑万方,故不笑。幽王为烽燧大鼓,有寇至则举烽火。诸侯悉至,至而无寇,褒姒乃大笑。幽王说之,为数举烽火。其后不信,诸侯益亦不至。”然而此段记载在后来的历史研究中是有些争议的，根据许多出土的战国竹简的记录，西周的灭亡的原因更多是自然灾害加上幽王无节制的用兵。最终导致周王大败的一战也不是外敌入侵，而是幽王主动进攻申国，申国联合戎族反抗击败幽王。烽火戏诸侯这件事在真正的历史上可能并没有发生过，褒姒这个人可能都不曾存在过。 那么，我们应该怎么理解“烽火戏诸侯”这个故事呢？我想，对于男权社会的封建王朝来说，朝代的更迭本是历史规律，朝代的新生与灭亡或许都并不重要，重要的是为曾经奉为正朔王朝的落幕找一个合适的理由，为曾经的真龙天子跌下神坛找一个替罪的羔羊，以便新生王朝的受命于天合理合法。红颜祸水的故事从来不缺，褒姒之前有妲己，之后还有西施、杨玉环等等。一个手无缚鸡之力的女子，一个毫无政治行为和政治野心的女子，能有如此大的能量倾覆一国么？各位可以自行斟酌。 《史记·周本纪》还有一段记录：昔自夏后氏之衰也，有二神龙止於夏帝庭而言曰：“余，襃之二君。”夏帝卜杀之与去之与止之，莫吉。卜请其漦而藏之，乃吉。於是布币而策告之，龙亡而漦在，椟而去之。夏亡，传此器殷。殷亡，又传此器周。比三代，莫敢发之，至厉王之末，发而观之。漦流于庭，不可除。厉王使妇人裸而噪之。漦化为玄鼋，以入王後宫。後宫之童妾既龀而遭之，既笄而孕，无夫而生子，惧而弃之。 这段意思是说，夏朝末年，有两条龙出现在王庭，夏帝卜卦显示杀掉它们，赶走它们，或者留下它们都不吉利，只有把其口水收藏起来才吉利。于是发布告给这两条龙，让它们留下了口水放入罐子后离去。这口罐子一直存储了三个朝代，到周厉王时，其被打开，里面的真龙口水便突然变成了玄鼋（我们说的蜥蜴）跑进后宫，之后一后宫侍女便无夫得孕，生下一女婴，这女婴就是后来的褒姒。看来，为了让灭国美女们“名副其实”，有时还需要将其妖魔化。 好了，今天我们就聊到此，有道是： 万马千军莫敢停，狼烟起处笑声盈。千秋史笔真如铁，尽累无辜女子名。","tags":[{"name":"历史","slug":"历史","permalink":"http://huisao.cc/tags/历史/"}]},{"title":"龟兔赛跑——关于学习与工作效率的思考","date":"2018-10-28T01:48:08.000Z","path":"2018/10/28/323guanyuxiaolv/","text":"一、从一则寓言开始《伊索寓言》里有一则故事，说是一只兔子和一只乌龟赛跑，先到达终点者获胜。兔子觉得太轻松了，就中途睡了一觉，结果醒来后乌龟已经到达了终点。 龟兔赛跑这则龟兔赛跑的故事我们很小的时候就听过，它告诉我们做事要持之以恒，可以慢但是不能停。其实这个故事也告诉我们了一个数学原理，一个有关路程，时间和速度的原理，也就是下面这个公式： s=v\\times t 这是我们小学学习的计算路程的公式，路程是由速度乘以时间决定的。速度非常快，则可以在短时间内到达指定的路程，时间非常久，则很慢的速度也可以达到指定的路程。而然本篇文章的主题是思考学习与工作的效率，这个公式可以借鉴，但是需要略加修改，比如改成下面这个样子： g = e \\times t\\times d ;d\\in [-1,1] 其中g表示目标(goal)，e表示行动的效率(efficiency)，t表示时间(time)，d表示行动的方向(direction)。修改后的公式就很有意思了，要达到目标，除了时间和效率外，还有一个起决定因素的东西，就是方向，当方向取-1时(方向相反)，时间越久、效率越快则离目标越远。我们的正文，就从方向开始。 二、方向，比你想象的更重要方向，比你想象的更重要，你一定觉得小题大做了。方向很重要，这谁都知道，但是方向在目标开始的时候就会定了，这有什么好多说的呢？没错，方向在目标开始的时候就定了，但是重要的是，这个方向，真的是通向目标的方向么。上面的目标达成公式中有一个细节，方向d的取值范围为-1到1之间，如果很幸运，我们的方向选择到了1，则之后会事半功倍，如果选择的不到1但是是正数，则到达目标的过程中会有坎坷，但终究会到达，如果不幸，方向选择到了负数，则只能寄希望于你早日发现这个错误了。 因此，在确定方向的时候，怎样慎重都不为过。确定方向，其实就是确定到达目标的路径。将路径落地其实就是写计划书。亲身经验，从小学初中开始，我就开始每天列一页计划，将当日需要做的事情一件一件的罗列清楚，之后每完成一项，就打勾一项，直到当天所有的事情都打上了对勾，才有一种释怀和满足感。后来到了高中与大学，这个计划的频次变成了一周一次，工作后到至今，这个计划又变成了一个月一次。计划频次的改变，所列的细致程度也会有变化，我觉得这需要由心智成长与习惯养成的程度来决定。小学初中的时候我没有能力将一天的事情在大脑中统筹得当，安排通顺，就列在纸上；大学的时候有成长，但是无法将一周的事情在大脑中计划完善，这个计划书的频次就变成了以周为单位；现在，我是以月为单位来修正着我的方向，规划着我的目标。这个列计划的习惯着实让我受益不少，但是它也有副作用的一面，都说计划赶不上变化，意外无时不在。计划无法完成也是经常出现的事，只要你没有强迫症并且能把握好下面两点那就没什么问题：首先是对自己的高要求，其次是要学会原谅自己。 三、方向，方法用路径确定方向，用方法规划路径。从目标的确定到完成是需要一个过程的： 确认目标-&gt;确认路径-&gt;执行计划-&gt;回顾调整-&gt;达成目标。 目标其实也分为个人的和团体的，个人的目标无非是有关个人成长的，可以是学习一门课程，可以是掌握一门技术也可以是为读书、写作、运动甚至游戏所定制的目标。个人目标是自己的，无论这个目标是对是错，我们自己都非常明确，因此可以省去确认目标的一大麻烦，规划路径的一个有效方法是整理大纲，一叶知秋是发散，盲人摸象是片面。整理大纲的作用就是帮助你发散，避免你片面。以个人学习为例，无论你学习什么技能，你都要先整理出这种技能的各个模块和他们之间的关系，哪些是基础，哪些是提高，哪些是核心，哪些是扩展，之后将整理出的这些杂乱的模块进行由易到难，由表及里的排序，之后逐个学习。有了大纲，下一步就要摸清所学领域的思维方式，将大纲中的模块各个击破要因地制宜的使用方法，还以个人学习为例，掌握一门技术最难的部分不在于其深奥的内部原理，而在于其入门方法与学习方式。每个领域，每个学科可能都有其独特的一套学习方式，以数学为例的理论类学科，公式多理解难，则就要让记忆和练习发挥到极致，可以使用这样的学习和思维方式： 先记公式-&gt;大量练习-&gt;综合运用-&gt;再深入理解 如果一开始就纠结于深入理解，很可能就会陷入无法前进的境地了。再以化学类实验学科为例，可能下面的方法更适合： 理论推测-&gt;实验尝试-&gt;参数调整-&gt;实验确认-&gt;完善理论 最后，以我更擅长一点的计算机编程类学科为例： 语言基础-&gt;上层应用-&gt;实战练习-&gt;总结积累-&gt;深入原理 深入原理一定是编程学习的最后一步，如果开始过多纠结，就本末倒置了。 四、方向，团体和个人的目标相比，团体的目标要复杂的多。团体在规划路径之前，首先要做的是互相确认目标。这就涉及到沟通，沟通一定是发生在多人之间，人数越多，沟通的成本越高，但是得出结果的可能性越低。在深入谈沟通之前，我想先通过一个例子来做引子： 有人说计算机学家是世界上最聪明的一群人，说最聪明，我不敢苟同，但若说最高效，我举双手赞成。无论是计算机硬件还是软件，无论是排线物理布局还是内存设计方法处处都体现了“高效”这个词。以计算机之间的通讯为例，两台计算机在进行数据交互之前，首先要通过TCP/IP协议进行3次握手，这3次握手的原理简述如下： 1.计算机A给计算机B发送标记有SYN的数据包。 2.计算机B拿到数据包后，除了原来SYN数据，会在加上自己的ACK数据回执给计算机A。 3.计算机A拿到SYN+ACK的数据包后将ACK再次回执给计算机B。 完成了上面3步，则表明协议握手成功，可以进入数据传输通道。简化一点，上面3步的作用分别是： 1.发起沟通。 2.A确认B可以收到自己发送的数据。 3.B确认A可以收到自己发送的数据。 TCP/IP的3次握手确认人与人之间进行沟通，其实也是需要明确3点： 1.首先A向B发起沟通 2.A知道B明白了自己的意思 3.B知道A明白了自己的意思 如果无法保证上面3条原则，则这次沟通很有可能会得不到结果或者得到一个错误的结果，如果沟通的目的是确定方向，则很有可能产生灾难性的后果。 因此，如果沟通发生在两个人之间，一方要首先说出自己的见解，另一方明白后除了思考自己的见解外，一定要让对方知道自己理解了对方的意思，最好的方式是先用自己的理解描述对方的想法，得到对方的确认后，再描述自己的见解，对于发起方也一样，先明确对方正确的理解了自己后，再理解对方的见解，并用自己的理解向对方阐述，得到对方的确认后，说明双方理解无误，最后再寻找差异点，求同存异寻找解决方案。所以我建议，在沟通时千万不要打断别人，这样只会徒增沟通成本。 仅仅发生在两方之间的沟通，逻辑上来来回回就要进行3次确认。当人数增多的时候，这个沟通成本会成指数型增长，这也就是为什么说沟通人数越多，成本越高，得出结论的概率越低了。勒庞的《乌合之众》中有很多类似的观点，虽然有些危言耸听，但是确实值得思考。中国有着两千多年的封建帝制历史，封建帝国的事务决策方式为我们提供了许多沟通技巧可以借鉴，溥天之下，莫非王土；率土之滨，莫非王臣，天下大事事事都由皇帝决断，这必然是忙不过来的。乡县将事务报告州府，州府整理决策将意见上报六部，六部堂官整理讨论将意见上报内阁，内阁整理讨论后上报皇帝做最终决策。我觉得这种局部沟通，自下而上分层沟通的方式是高效沟通可以借鉴的方法。 五、时间，通透与原则对于团队，沟通一定会消耗时间，这是毋庸置疑的。但是确定方向，也必然需要沟通。沟通如果可以达成一致，则这是最理想的情况。但是很多实际情况是，沟通往往无法真正达到一致。这时就要分情况而论，首先要达到别人没有达到的目标，就必然走别人没有走过的路。谁也无法保证自己认定的方向是最近的一个方向，但是大致知道这是正方向还是反方向却不太难。如果方向是正的，为了这个方向参数是0.5或0.6而争执不下倒不如先退一步，按照一个方向先开始前进，前进的过程中可以根据实际情况再进行调整，如果这个方向是负的，则要坚持做一个有原则的人，毕竟团队时间的浪费，归根到底是你自己时间的浪费。 关于通透与原则，我实在想不出什么样的解释可以说明清楚。总之，这是一种可意会不可言传的状态。这就像程颢，程颐兄弟的“座中有妓，心中无妓；座中无妓，心中有妓”一样，程颐是原则，程颢则是通透；就像朱熹理学的“存天理，灭人欲”与王阳明心学的“此心光明，亦复何言”一样，理学是原则，心学是通透。 六、时间与效率，法不诛心秦穆公用商鞅，徙木立信立法制，从根本上奠定了秦国强大的基础。法，就是规则。规则分奖惩，规则也是保证时间与效率的根本。无论是要实现自己的个人目标，还是团队的集体目标，这个实现都一定是在可接受限期内的实现。有了目标，有了方向，有了路径也有了方法，下一步要解决的就是保证时间与效率。路径和方法确认了，计划表就是时间表，时间表确定了，实现就指日可待，然而意外总会有，调整也总会有，无论是意外还是调整，要有规则去约束。以个人计划为例，完成了你可以给自己一个小小的奖励，没有完成则要有相应的惩罚，哪怕这个没有完成有着天大的原因，也要以规则行事。对于团体，这个规则则更加重要，“法不诛心，唯论言行”，团队越大，参与人越多，“法”越重要，俗话说“上行下效”，“上有所好，下必甚焉”。的确有一定的道理，意外的理由千变万化，奖惩的法度始终如一。 七、效率，了解自己与了解团队在正确的时间做正确的事。提高效率，首先要足够了解自己，如果是团队合作则要足够了解团队。社会上有非常多流行的高效学习工作方法，例如番茄工作法，也有非常多的时间管理书籍软件，比如《把时间当朋友》。方法再多，资料再多，那是别人的经验，是别的团队的经验，不是你的，也不是你的团队的。要想高效，你首先要做的是足够坦率，足够暴露自己，然后足够去了解自己。如果你生性活波，无法长时间的集中注意力，那就将动静两种任务穿插进行，比如可以坐下工作两小时，出去健身半小时等等。如果你擅长理性计算，不擅长沟通表达，那就把一天中精力最充沛的时间段分配给社交活动，如果你白天不如傍晚思维活跃，则可以从时间上将机械的、重复的工作安排在白天，创造性的逻辑性的工作放在晚上。总之，没有人比你更了解自己，只有你能制定出最适合自己的工作方式。当然，如果是整个团队的工作，要尽力去了解每一个人，安排最高效的团队工作方式。 最后，与效率相关最重要的，是做自己擅长和热爱的事。可能“热爱”这种状态可遇不可求，但是我建议你如有可能，一定要做自己“热爱”的事情，可能你还没有找到它，那就不要放弃去寻找！其次，是做自己擅长的事情，做擅长的事情可以使你更有信心，更有突破性和更有创造力，并且，擅长到了一定程度，可能不知不觉中它就成为了你所“热爱”的。对于团队也是一样，每一个人要尽量都做自己所擅长的事情，然后各司其职，目标水到渠成。 八、到两个故事结束西汉贾谊在给汉武帝的《治安策》(又名《陈政事疏》)中有一个非常形象的比喻： 夫抱火厝之积薪之下而寝其上，火未及燃，因谓之安，方今之势，何以异此！ 其大致意思是有个人在一堆易燃物上面睡觉，火还没有烧着，因此他就觉得很安全，当时的社会情况就像这个人的处境一样。贾谊的比喻是为了提醒汉文帝同姓诸侯王的势力过大，中央就有危险。我们可以得到的启示是，目光要长远，无远虑则有近忧，人生目标要够长远，阶段目标要够明确，近期目标要够细致。 第二个故事是有关苏洵这个人，唐宋八大家中苏洵是另类的一家。其他七个人都是朝中权贵，都是文学大家(包括苏轼与苏辙)，只有苏洵是置身政治之外的思想家。苏洵年27岁始开始发奋读书，后多年科举不中，痛定思痛后烧掉了之前自己写的所有应试文章，静心读书，参悟圣贤之道，完成了从文学家到思想家的蜕变与升华。这个故事告诉我们，可能只有经历过失败，才能找到自己真正的目标。 再说说我这个人，我是一名编程工作者，之前也是一名诗歌爱好者，从小到大断断续续也写了不少抒情或矫情的诗歌，诗歌往往可以点燃有同样感悟同样痛楚的人，可以带来些许鼓励，但是却无法在人振奋起来之后提供切实的帮助，如今我想变换一下风格，希望通过散文或杂文更多的表达我的思想，本篇文章中，你可以看到处处都有计算机编程相关领域的类比，当然文章中也多少提到了很多“封建糟粕”，我觉得人生最好的状态就是“中学为体，西学为用，坚定信念，莫问前程”。 最后，与你共勉，希望这篇文章可以为你提供思路，带来帮助。","tags":[{"name":"杂文","slug":"杂文","permalink":"http://huisao.cc/tags/杂文/"}]},{"title":"七律·新韵(中华新韵)","date":"2018-10-01T22:48:08.000Z","path":"2018/10/02/322xinyun/","text":"汗沁衣襟忽梦醒心头琐扰怎从容清风一叶知秋冷半月双钩解怨情故事今朝仍故事英雄过往不英雄伊人满面桃花旧几度疯狂几度空","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"翠楼吟·离人当歌","date":"2018-07-08T22:48:08.000Z","path":"2018/07/09/321cuilouyin/","text":"落落三年，路途辗转，今朝几度疲惫。新衣和旧曲，浪得梦惊皆零碎。于心无愧。月夜起愁绪，单薄年岁。回眸看，个中滋味，与何人说。 不遂，空有一腔，壮志随风去，赚的心累。妄登穷玉宇，伴娥女蟾宫折桂。求得安慰。不胜把杯盏，当歌来对。终难寐，似离人醉，是离人泪。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"从一个历史故事说起","date":"2017-07-29T18:48:08.000Z","path":"2017/07/30/320conglishigushishuoqi/","text":"&emsp;&emsp;春秋时期，晋国南面有两个小国，分别是虢国和虞国，虞国直接与晋相接，虢国则在虞国南面。晋献公早有吞并此两国的心思，却无从下手。晋若攻虞，虢必出兵相助，晋若越虞而攻虢，虞也会全力阻挠。如此唇齿相依，三国倒也相安无事，直到一个人的出现。&emsp;&emsp;鲁僖公二年，晋国的大臣荀息摸透献公早欲吞并虞虢的心思，向晋献公出一策，他对献公说：“虞虢互为唇齿，若要攻占他们，必先离间他们，他们不再相互支持，便可以逐个击破。”&emsp;&emsp;献公就问：“如何离间他们，你可有计策。”&emsp;&emsp;“庙堂攘攘，皆为利往，虞国公好利，我们只需要投其所好即可。我请大王将屈产良马和垂棘之璧送给虞公，那虞公必然兴高采烈，对我们唯命是从。到时候我们便可以借路而灭虢。”&emsp;&emsp; “屈地之马乃天下宝马，垂棘之璧也世间美玉，如此两件宝物，怎能舍得拱手让人呢？”&emsp;&emsp;“大王多虑了，灭了虢国，再取虞国不是囊中取物？取了虞国那宝马和美玉不还是大王的么？宝物只是暂放虞公那里而已。”&emsp;&emsp;晋献公听了荀息之计，大为高兴，就让荀息去虞国完成这件事。&emsp;&emsp;再说虞国，虞公听了荀息众多恭维之话后，又收了晋献公的宝马美玉，也大为高兴，趁此，晋国故意在虢国制造事端，要求借路与虞，讨伐虢国。虞公虽好利，贪得无厌，虞国大臣却有明眼之人，宫之奇与百里奚都知其中要害，再三劝阻虞公：“虞虢两国，存齿相依，虢国若亡，唇亡齿寒！”，虞公却一意孤行，一口回绝：“晋乃大国强国，虢乃小国弱国，得强而失弱，是利，交强而离弱，是智。”&emsp;&emsp;在虞国的帮助下，晋国四个月就灭掉了虢国，得胜班师之时，又顺便将虞国强占，俘虏虞公，晋献公不仅轻易的并了虞虢两国，那宝马和美玉的本也悉数收回。&emsp;&emsp;这个唇亡齿寒的故事现在人读来十分可笑，可笑虞公只为眼前营营小利而亡了国。我们现代人又有多少不是因此而误了事。秦穆公曾问辅佐其称霸的蹇叔欲成霸业当从何做起，蹇叔告诫穆公：毋贪，毋忿，毋急。贪心则难免忘义，反而失去更多；愤怒则导致失智，容易冲动坏事；着急则缺乏细致，倏尔功亏一篑。而然成霸不是成圣，对于利益，取长远而舍小近，何需要以贪心来取；对于异议，推己而及彼，取彼而虑己，何需要用愤怒来争；对于情势，分缓急而行先后，量轻重而做选择，何需要因烦乱而急。如此一说，却感觉世间之事，清澈洞明，然细细一想，利之长远小近，几人看的清楚；人心千姿百态，谁可将心比心；事之轻重缓急，如何妥当安排。这可能就是人们常说的经验，读书，行路，交友；讨论，思考，融汇；争取，纠结，放弃；繁华，孤独，释然；挣扎，痛苦，得悟。&emsp;&emsp;都道古之为镜，但这镜却并不清楚，都要今人鉴之，可我还是太年轻。","tags":[{"name":"散文","slug":"散文","permalink":"http://huisao.cc/tags/散文/"}]},{"title":"从无限大到无穷小","date":"2017-06-26T18:48:08.000Z","path":"2017/06/27/319wuqiongda/","text":"&emsp;&emsp;我们从何而来？我们又在哪里？这或许是一个永恒的问题，人类从崇拜天神到理性思考，无时无刻不在努力解释这样的问题。你或许出生在一个静谧的小城，从三分之一平米的摇篮到三尺见方的板床，从与街巷邻居的嬉耍到校园同学的打闹。如果你考上大学，你或许会乘上火车从一个城市到另一个城市，如果没有，你也可能会收拾行囊，向你向往而又未知的地方闯荡。人的一生总是这样，涉足的地域从小到大，结交的挚友从少到多。人类也是一样，从走出屈居的山洞到开发出万亩农田，从踏上风波远航到发现星罗大陆，人类始终在探索着宇宙的边际，始终在思考着自己所在的位置。&emsp;&emsp;人类对“天”的思考起源于历法，古巴比伦时代，人们为了方便农耕，便已经意识到了四季的判别，并且制定出了黄道十二宫，这也是最早的十二星座的由来。当时人们并不能放眼于自己所生存的地球之外，因此认为地球就是整个宇宙的中心，太阳也好，星辰也好，都是由神灵掌控。如此，为了天下太平，农作丰收，拥有学习天文特权的往往都是祭祀和僧侣。&emsp;&emsp;古典天文学的摇篮在古希腊。古希腊文明是一个神奇的文明，那里的人思想开放，喜欢思考。公元前387年，柏拉图在雅典城外开办了一所集算术、几何、天文等学科为一体的学堂，在巴拉图的学派中，认为“球形”是宇宙间最和谐、最美妙的结构，柏拉图的学生欧多克斯对其思想进行发展改进，提出了最早的宇宙模型：同心球模型。欧多克斯认为宇宙是一个透明球，地球位于中心，其他天体围绕着地球旋转。这就是后来大名鼎鼎的地心说，在当时这无疑是人类天文学的一大进步，而在近2000年后，地心说却被教会利用，将一位无辜无畏的科学家烧死在了审判柱上。&emsp;&emsp;人类对“天”的进一步理解归功于对新航路开辟的需要。1405至1433年间，郑和七下西洋，完成了航海业的壮举，50多年后的哥伦布，则从西班牙出发，4次横渡大西洋，到达美洲大陆。麦哲伦则首次完成了人类的环球航行，证明了地球是球形，回答了一个千年难题：终点也是起点，地球没有尽头。人类第一次发觉，自己居住千年的大陆海洋是如此的渺小，在时代的推动下，波兰天文学家哥白尼发表了自己的日心学说，“日心说”一经提出，就遭到了教会的强烈反对，由于“地心说”与教会的上帝创世不谋而合，否认地心说即是否认教会的权威，因此哥白尼的学说被斥为“异端邪说”，在被打压和责难中沉默了近30年的哥白尼，终在自己死前将他长期观察与计算完成的《天体运行论》发表于市。如果说哥白尼对教会依然略存胆怯，他之后的布鲁诺则是真正的勇士，布鲁诺生于哥白尼去世后五年，经过他对天文和自然科学的潜心研究，他深刻体会到日心说的正确性并勇敢的捍卫和发展了日心说。在教会看来，布鲁诺如此明目张胆、如此胆大妄为，唯除之而后快。1592年，布鲁诺被判为“异端”，烧死在罗马鲜花广场。布鲁诺成了捍卫真理的殉葬者，他也让更多的人们看到了教会的思想霸权与恐惧无知。哥白尼的日心说使人们开阔了眼界，后来经过伽利略的天文观测，众多数据都证明了日心说的正确性，人们终于将地球从宇宙的中心拿开，将这个位置还给了太阳。&emsp;&emsp;日心说让人类的宇宙观再一次拉大，太阳才是整个太阳系的老大哥。在晴朗的正午，太阳看上去只有餐盘大小，可是实际上，太阳的体积是地球的130万倍。如果你对这个数字没有什么概念，举一个更直观的例子，如果地球是一棵树，那么太阳就是一座森林。现代数学的进步与天文仪器的发展，使人类可以看到更远的宇宙深处，如果你觉得太阳系的尺寸已经触及无穷，那么还请你先收回想法，太阳系只是银河系中的一个恒星系统，整个银河系有1200多亿颗恒星，注意这里的单位是亿，每一颗恒星都有像太阳系一样的恒星系统。那么银河系就是整个宇宙了么？远远不是，宇宙中可观测到至少有1000亿个星系，银河系只是其中微不足道的之一。观测不到的星系更是无法预测。看到这我想你会相信，地外文明的存在简直太寻常不过，不存在才不寻常。&emsp;&emsp;在宇宙中如此微不足道的银河系，在银河系中又如此微不足道的太阳系，如此微不足道的地球，又如此微不足道的我们。然而，你真的微不足道么？让我们再把视野缩小，从你来到这个世界，你的第一口呼吸开始。&emsp;&emsp;当你深吸空气，在成千上万的膈肌和肋间肌细胞努力下，肌肉开始收缩，胸廓开始扩张，空气被吸入肺中，氧气通过肺泡进入毛细血管，毛细血管中的二氧化碳进入肺泡，这个过程要归功于血管中红细胞的运氧功能，在心脏引擎的搏动下，你的血液载着这些携带氧的红细胞传输到身体的各个部分，由动脉到静脉，从主干到分支，再反复分支到毛细血管，将养分提供到你身体的各个角落，并将代谢废物带走。人的一天将呼吸26000多次，每次呼吸，你的肺泡细胞，你的红细胞，你的血管细胞，你的肌细胞，你全身的各个部位的细胞都在协同完成一个浩大的工程。有了他们的努力，你才可以休闲的坐在摇椅上喝着咖啡，毫不费力的读着这篇科普文。&emsp;&emsp;你的全身，从头顶的发梢到脚趾指甲，共约有50万亿个细胞。对于这个概念，你一定又渺茫了，如果一个细胞是一个工厂大小，那么，一个你就是整个银河系。&emsp;&emsp;说一个细胞是一个工厂，这其实一点也不为过。人的细胞虽然功能各有差异、形态也很大不同，但是其组成结构相似，都有如内质网、线粒体、核糖体、中心体等。细胞的最外层有一层膜，其就像工厂的院墙，它可以控制哪些物质可以进入细胞这座工厂，哪些物质不能进入。细胞膜内是细胞质，其中悬浮着各种细胞器，线粒体是细胞的能源车间，它是呼吸作用的主要场所，将有机物氧化分解，产生能量供细胞生命活动使用。内质网则是运输车间，其是一个网状通道，连接细胞内外，进行物质传输。核糖体则是合成蛋白质的主要场所。中心体则影响细胞分裂。最后要说说细胞核，它是细胞这座工厂的办公楼，是细胞遗传信息DNA存放的地方，协调控制细胞活动。&emsp;&emsp;想想看，你的身体就是由这样50万亿个精密的工厂构成，并且他们协同开工确保你的生命活动正常进行，是不是很神奇。然而大部分细胞的寿命却很短，人的生命从一个受精卵细胞开始，经过一分二，二分四的分裂，最初的一个细胞最终分裂为50万亿个，在你身体内，平均每1分钟就有1亿个细胞死亡，也会有1亿个细胞诞生。人体的胃细胞与外界接触，寿命也较短，平均每周就会更换一遍，皮肤细胞每月更新一遍，红血球细胞每120天更换一遍，肝脏细胞每180天更新一遍。只需一年时间，你身体百分之九十八的细胞都会更换一遍，从这个角度讲，士别三日，当刮目相看的确很有道理，每天的你都是新的你。&emsp;&emsp;如果你再把细胞这个工厂的每一个车间分解开来，你就会惊奇的发现，组成你这鲜活的生命，有思想，能行动的人的竟然是一个个毫无生命意义的分子和原子。铁让你的血液可以携氧，并提供切割细菌保护机体功能，碳则是有机物的骨架，细胞工厂的基础，钠离子让你的神经可以传递信号，钙与磷组成了你刚硬而柔韧的骨骼，你的体重有60 ％都由水构成，而氧原子占了一个水分子九分之八的重量，因此，也可以说你的身体过半都是由氧原子构成，然而氧原子却不仅仅起到提供水的作用，它是地球的生命之源，陆地上的绿色植被、海洋中的绿藻通过光合作用释放氧气，动植物再通过呼吸作用消耗这些氧气，氧原子无拘无束的遨游在整个地球生命循环中，你刚才吸入的氧，可能进入你的皮肤，成为你身体的一部分，而你之后呼出的二氧化碳中的氧原子，可能才从你的肌细胞中脱离，重新回到自然，再次进入一个大树的体内，组成你的所有原子都有这样的循环链。如此来看，在细胞未能全部更新之前，你的身体的原子可能就已经更新了一遍，当下的你是你，也不是你。&emsp;&emsp;和细胞比起来，原子的确如九牛一毛，然而原子又是由原子核与电子组成，原子核中又有质子和中子。电子之于原子的关系又如地球之于太阳系，电子之下，还有夸克，夸克之下，还有量子。&emsp;&emsp;从量子到星系，你是如此的微不足道又是多少奇迹的产品。你是一堆毫无规律、毫无智能的分子原子，也是在万亿细胞协同努力，拥有思想和记忆，会开心，会流泪，懂得爱与被爱的独立个体。你是宇宙间时间中的短暂一瞬，空间中的虚无一尘，也是人世间留下痕迹，传承人类的真实灵魂。你从宇宙中来，也将回到尘土中去。宇宙中的原子在你体内进了出，出了进，像你从不曾留存，人世间的往事，让你嚎哭着来，微笑着去，却也不失为一种永恒。","tags":[{"name":"散文","slug":"散文","permalink":"http://huisao.cc/tags/散文/"}]},{"title":"胭脂扣","date":"2016-10-16T18:48:08.000Z","path":"2016/10/17/318yanzhikou/","text":"向一代艺术家张国荣与梅艳芳致敬那深情地一个注视就注定了我们的故事你的一句逢场作戏却让我们纠葛不止 是情到痴傻，是爱入偏执是挣脱不开的世俗相逼错在我不该是陈家二少错在你不该是风尘女子 如梦如幻月若即若离花那是你的名字也是我的心痣我犹豫的不是清酒三杯也不是鸦片两匙揽你入怀之后便谁也无法将我们生别也再无离死 枕边说过的誓言烧尽了也只是胭脂从此人鬼殊途从此再无往事 五十三年的变迁你容颜未改你还在等你要等的人我却流年已逝 原谅我吧辜负了我们的约定无法共赴的黄泉断魂汤一饮你的世界便再无此事 也都忘了吧胭脂扣住的心事我弃你一人在地下煎熬苦等你留我一人在人间受罪相思","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"青玉案·春暮","date":"2016-09-08T22:48:08.000Z","path":"2016/09/09/316chunmu/","text":"花铃乱坠招人妒，举目去，苍茫路。纵舞欢歌谁与度，月清风冷，沉香凝处，余韵知朝暮。问寻怎遇知音顾，不寄诗书寄云雾。散尽闲愁藏几处，枉然空有，万千情慕，又与何人诉？","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"花铃","date":"2016-09-08T18:48:08.000Z","path":"2016/09/09/317hualing/","text":"她像一只蝴蝶，在花丛中灵动而她又不是蝴蝶，她只是一只花铃护花人拉动花铃，不是为保护这丛娇艳的花而是为了等待，护花人心中的她 那是一个午后，他曾睡眼惺忪他见过一只蝴蝶，那蝴蝶便常进入他的梦中她牵起他的手，翩翩起舞他看到她的笑，点亮了天空 那蝴蝶再没来过，那花丛却盛开如初分享流星是一种幸运，只有那月圆和月缺才能是永恒","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"七律 寄白石","date":"2016-08-06T22:48:08.000Z","path":"2016/08/07/314jibaishi/","text":"近来有读齐白石老人的口述自传《画出苦滋味》，清贫的生活成就了一代大师的清风傲骨，艺术传达的不只是美感，更是生活中的历练与创作者的丹心，借此律诗，与君共勉。 经年辗转难从容，体弱偏挨稻米空。苦练师从雕木匠，勤劳少作牧牛童。平生总绘人间物，敢想今成画里翁。末了生活才多味，酸甜苦辣在其中。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"样一个姑娘","date":"2016-08-02T04:48:08.000Z","path":"2016/08/02/315zheyangyigegunian/","text":"在哪里，我曾遇到一个像风一样的姑娘在黄灿的麦野，碧紫的云霞又或是，小路边斑驳的砖墙 什么时候，我曾爱上的这样一个姑娘她清澈的眸子，纤瘦的身肢和话语间吐露出的阳春的芬芳 这姑娘在夜空中并不耀眼在百花中也不孤赏而她却使我内心宁静像薄云，像微风也像水一样 我不曾将心事说出她是我心中隐隐的惆怅这惆怅惆怅却并不忧伤是忧伤忧伤也伴歌和唱 你是否也爱上像她一样的姑娘在某个不期而遇的午后她轻轻挽住我的臂膀那时一定有友人从我们身边路过她便低头浅笑红了脸庞 这样一个姑娘像梦一场","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"赠友","date":"2015-09-05T04:48:08.000Z","path":"2015/09/05/313zengyou/","text":"好久以前送给兄弟的一首诗，如今偶然看到，与大家分享。年少的心总是不懂得珍惜最珍贵的或许不是曾经所拥有而恰恰是你如今的几个不经意 如果她不曾如此疯狂如此无所顾忌你是否还会犹豫是坚持还是放弃 如果你也不曾拥有过她你不曾是她的记忆她也不曾，为你哭泣 可是如果她把她的斑驳青春都送与你你是为她感动，还是惋惜？","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"写生的姑娘","date":"2015-09-04T04:48:08.000Z","path":"2015/09/04/312xieshengdeguniang/","text":"冬日的天台，我曾碰到一个洁白如雪的姑娘她洁白的画板，洁白的衣装和一双洁白的眸子通透心房 在天台上，我曾碰到的那个写生的姑娘她曾问我景色，是左边，还是右边更令人向往那画中的人在她的指尖流淌我眼中的画她是最美的印象 那个我曾碰到的，洁白的天台上写生的姑娘你淡淡的明媚灿烂绽放在你的脸庞我浅浅的哀伤忧愁隐藏在我心上…","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"琴瑟谁起，笙箫何默","date":"2014-08-26T04:48:08.000Z","path":"2014/08/26/311jinseshuiqi/","text":"悄悄，是别离的笙箫沉默，是今晚的康桥七年的等待改变了太多美好可你不愿放弃也无法忘记默笙那一个名字还在耳边日夜萦绕若不是偶然遇见你的世界不会有我或许这一天注定会来到我才感到，我的心跳还像昨日一样，真实又疯狂等待久了等待便成了悲哀是爱太深了爱，便越爱越伤害既然重逢要么一辈子互相折磨再无放手要么一转身天涯海角再不回头 你问过你自己坚持是为了什么为了曾经遇到过的一个人？为了不愿将就为了不去妥协生活的安排还是命运的捉弄？不如不去思考坚持的道理是喜是悲结局或许都不重要 你当初的相见恨晚你如今带着苦涩的笑悄悄，是别离的笙箫沉默，是今晚的康桥多美的名字你种在心里她就会绽放","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"五绝·梦醒晨思","date":"2014-08-24T22:48:08.000Z","path":"2014/08/25/310mengxing/","text":"剑影闻鸡起，朝夕誓不休。丹心荡宙宇，不负我风流！","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"情到深处人孤独","date":"2014-08-24T14:48:08.000Z","path":"2014/08/24/309qingdaoshenchu/","text":"你有没有那样一段时光不想面对也不能逃避像断线的风筝不愿落地，也不知道会飘到哪里你或许懂得那样一段时光强忍住悲伤举步维艰最终学会坚强 人人都会经历一段时光宁愿痛的刻骨铭心也不愿摊开手去忘记 生活无常总有变化让我们不知如何是好可是眼泪却只能在没有人的地方掉 一些往事虽然苦涩品位久了也会酝酿成微笑 人生是漫长的苦楚还是短暂的幸福你终究要一个人走完时光的路山花深处最烂漫情到深处人孤独～","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"如果有阳光","date":"2014-08-24T11:48:08.000Z","path":"2014/08/24/308ruguoyouyangguang/","text":"(一)这世上没有值得不值得，只有愿意不愿意。流着泪奔跑不是为了减少悲伤，而是相信会有希望。与其害怕受伤，不如学会坚强。（二）几年后的几年，如今你身边的很多人，都不会记得你是谁，除了，那些陪伴你一生的。我不知道，人的一生，究竟应该追求什么，了解爱你和你爱的人简单的心愿，赚到不多却可以完成这些心愿的钱，帮他们完成，最后，分享他们的幸福。 （三）是生物，活着，已属不易，何况人。失败才是赢家，如果胜的毫无意义。有一种态度叫不卑不亢，人不能有傲气，却必须有骨气。 （四）很多东西我们不愿承认，但终有一天，我们会坦然面对，不是别人原谅了，而是我们看开了。永远都不需要后悔，只要还有路，你就可以走，就算没有路，也可以回头。 （五）善良，是最大的品德，努力，是最高的天赋。伟大不是某几个人的机遇，而是人人可做的选择，日复一日，年复一年，坚持就是伟大，敢想敢干，敢作敢当，担当就是伟大，讲信讲义，用心用情，真诚就是伟大，将心比心，以己度彼，宽容就是伟大。 （六）还有和你说说话的人，还有很多该你做的事，你的生活，真不孤单。光环，看见的是别人，灼热，烧伤的是自己。 （七）最幸福的事是我还能坚强，但身后有怀抱，在我任何放弃的时候，温暖我。最难过的事，是已疲惫不堪，还要逼自己坚强。如果有阳光，就晒晒太阳，如果大雨天，就痛快的淋一场。","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"那些往事之末代皇帝","date":"2014-06-08T11:48:08.000Z","path":"2014/06/08/307modaihuangdi/","text":"&emsp;&emsp;外面骤雨磅礴，一辆私人轿车开入天津静园府内。仆人们打开车门，从车上走下来醇亲王载沣一家。溥仪早早的就在门前迎候，没错，他就是中国历史上最后一位皇帝，爱新觉罗·溥仪。 &emsp;&emsp;“亲王近来可好？”溥仪笑容可掬的寒暄着，“挺好，挺好，住的挺好，吃的也挺好，住的安静，有时有些客人，有时，也没有……”载沣是在回答溥仪的问话，却更像是自言自语。溥仪转过头，看着三妹清秀却也略显憔悴的脸庞，笑了笑，将他们请入屋内。&emsp;&emsp;今天的晚饭是溥仪刻意准备的，他专门交代厨师烹饪了一桌荤素搭档，色香味美，各味俱全的菜。“皇上，今天是干嘛，这么丰盛啊？”看着满满一桌子的美味佳肴，三妹韫颖调皮的说。溥仪笑答：“是啊，这不都是特意为你们准备的么，只是溥杰不在，要不，我们这一家人可就到齐啦。”说到这，溥仪脑海中隐隐约约的浮现出了第一次见溥杰时的场景。&emsp;&emsp;翡翠玉汤匙，金盏银提壶，皇宫中正是皇帝用膳之时，一名太监急匆匆跑来，在十一岁的小皇帝面前跪下说：“皇上，您的皇母和皇弟来了。”“快请来”溥仪指示到。不一会，一个身材瘦小，五官清秀的小男孩走了进来，他跪在皇上面前，唯诺的说：“皇弟溥杰见过皇上。”溥仪看着这个第一次见的弟弟，高兴之情溢于言表。他拉起溥杰，让他在身边坐下，与他一起分享只有皇宫中才有的山珍海味。对溥杰来说，皇宫中的一切显然有些陌生，他环视的周围，低声问：“皇上哥哥，那个人为什么要在每样菜上来前都先吃一些啊。”溥仪哈哈的笑着，说：“他是这里最勇敢的人，每朝每代都有很多想要谋刺皇上的人，他就负责替朕先试试这菜有没有毒。弟弟，等会，我带你去御花园喂蚂蚁玩。”&emsp;&emsp;“哎，我说，今天你把我们都叫来，是要有什么事么？”载沣的一句话，打断了溥仪的回忆。“呵呵，亲王啊，没什么事我们一家就不能聚聚么。”溥仪道。载沣接着说：“最近您就没有听到什么风声么？张作霖将军被刺杀了，我觉得这事十有八九和冯玉祥他们有关，也有传言说是日本人的关系，可是无论与谁有关，恐怕都将牵连波及到我们的生活啊！”“你一直都是这样，”溥仪言语中略带不屑“唯唯诺诺，谨小慎微，你知道么，你要是性格果断一些，袁世凯那贼就不会有机会坐着汽车在故宫中游荡，就不会有那一出丢尽爱新觉罗颜面的闹剧！”&emsp;&emsp;光绪三十四年（1908年），溥仪被慈禧太后选中入承大统，其父载沣被命为摄政王，大清国事，上上下下都由载沣调度。而在其时，大清兵权全部控制在袁世凯手中，载沣素与袁世凯不和，多方密谋，本想借此机会除掉一大政敌，当时袁世凯入朝觐见，既无侍卫保护，又不可携带武器，拿下他是易如反掌之事，因载沣优柔寡断，最终被袁看出端倪，托疾辞官回乡，谁知日后东山再起，不仅窃取了整个大清，还自导自演了83天的皇帝。载沣自己也承认，自己真的没有能力担任重任，他只想平平淡淡，过无忧无虑，风平浪静的生活。他甚至在和平逊位的最后一刻，还由衷的说了句“终于可以回家抱孩子了。”&emsp;&emsp;晚饭当中，载沣一直沉默着，只是低头吃饭。只是溥仪在不停的说，他今天好像异常的兴奋，他和兄弟姊妹们谈往事，谈皇宫中的过往种种，他讲到他的老师，太傅庄士敦，谈到和溥杰一起学习洋文，一起在宫中骑自行车，打网球。他再次将话题转向载沣，他说：“亲王，你还记得么，我在紫金宫最后的那段改革？”“记得……”载沣慢慢的说：“过去的了，不提也罢。”&emsp;&emsp;宣统三年八月（1911年10月），辛亥革命爆发，孙中山为首的革命党人创建了民国临时政府，孙中山任临时大总统，对于社会的更迭，载沣选择了和平过渡。从此，中国的皇帝溥仪，变成了紫禁城里的皇帝。民国同意了善待清室的保证，保证政府待大清皇帝以君主之礼；每年拨400万元；皇帝暂居紫禁城，保护清王室的宗庙陵寝；继续营修德宗陵墓；宫内执事继续留用；保护皇室私有财产等等。外面所有的变化是突然的，对于还是孩子的溥仪来说，更是难以理解的。他不理解自己为何从全国的皇帝变成了紫禁城内的皇帝，就想当初他不理解自己为何能当上皇帝，住进皇宫一样。紫禁城内的溥仪，名为皇帝，形同囚犯，他没有自由，每日如傀儡一般行尸走肉，他骄奢淫逸，他虚度光阴。这些无聊的日子的改变，源于他遇到了他的外文老师：庄士敦。&emsp;&emsp;庄士敦是英国苏格兰人，地地道道的中国通。1919年，他应邀至紫禁城担任溥仪的英语、数学、地理等西方学说老师，期间，他的思想和眼界给了溥仪很大的启发，他曾鼓励溥仪出国留学，却因载沣的极力反对使计划最终失败。他也使溥仪对先进思想，先进的西方文明有了深刻的了解，溥仪与他师生情谊深厚。庄士敦对溥仪最重要的影响，是重新树立了溥仪的信心，给了他做皇帝的尊严。1920年，溥仪不顾众大臣反对，毅然决然剪去辫子，崇尚西学。1923年，宫中常丢东西，又因一次失火案，溥仪忍无可忍，依然是悖逆祖制，不顾众人反对，遣散的大批太监。此时的溥仪，俨然是把紫禁城当做自己的帝国，而自己，是这个帝国里的皇帝。&emsp;&emsp;“日本人最近有找过你么？”载沣还是问出了这一句话。自从迁居到天津来，载沣敏感的感觉到，日本人的兴趣，已经越来越靠向溥仪了。“他们找我做什么，”溥仪加了口菜，说：“不过我倒是觉得，日本人倒是挺友善的，至少，他们能保证我们的安全。”这句话载沣无法反驳，生命和财产的安全，才是现在对他来说最重要的。&emsp;&emsp;溥仪在紫禁城里的皇帝生活并没有过多久，1924年11月05日，当溥仪还在和皇后婉容，妃子文秀弹琴作画时，军阀冯玉祥命鹿钟麟带兵进入紫禁城，逼迫溥仪迅速离开皇宫。看着身边被吓得目瞪口呆的皇妃和侍从，溥仪倒是表现的十分冷静，他只是静静的说了一句“收拾东西吧，你们不是早就想离开这里了么。”此后一段时间，溥仪一直住在醇王府，他也不再信任任何保证，只有生命的安全，才是最重要的。1925年，载沣畏怕社会的动荡，在日本人的帮助下，一家来到天津居住。可是不多久，载沣就明白了，日本人的帮助不是无条件的，而且，这个条件还异常恐怖。&emsp;&emsp;这些日子里，载沣的家里陆陆续续来了好几批日本人，每次来的人目的都只有一个，想让他们到移居东北去。载沣为官多年，他敏感的察觉到日本人的目的或许并非那么单纯，加上其性格的软弱，每次他都以委婉的方式拒绝了日本人的要求。然而，他始终放心不下，他这个年轻的儿子溥仪，能否经得住日本人的诱惑。“我想，”载沣继续对溥仪说：“日本人可能并非像我们想的那样单纯，还是防着些的好。还有啊，你做事一向一意孤行，现在是非常时期，做事前一定要三思，一丝纰漏，就可能酿成大祸啊。”“好啦好啦，亲王说的是”溥仪显然有些不耐烦了：“咱们今天不说什么福了祸了，我给大家讲几个故事吧。你们都知道吧，秦朝末年，项羽率全军渡过黄河，之后破釜沉舟，一击而溃秦国主力，如此魄力，当今之人，能有几人？想当年我清圣祖康熙皇帝，平定三藩叛乱，收复台湾，驱逐沙俄势力，又平息蒙藏地区动乱，如此雄才，当今之人，又能有几何？”溥仪说的振振有词，他见载沣脸上依旧的那副无动于衷的样子，平静了自己的语气，又和大家聊到了管仲乐毅，聊到了西方的亲人离别前的互送橄榄枝等等。&emsp;&emsp;外面风雨交加，末代皇帝溥仪的这次家庭晚宴，在愉快的氛围中结束。让载沣万万没有想到的是，溥仪所讲的故事，一些是想表达自己要复辟的壮志，一些是真真切切的与亲人们告别。&emsp;&emsp;晚宴后的第二天，载沣意外的发现静园外多了许多日本兵，而且也被封锁，任何人不得进入，几天后，载沣得到了溥仪在日本人的帮助下来到了东北奉天，当上了“满洲国”的皇帝。&emsp;&emsp;新中国后改造完成的溥仪曾说：“我一生当过四次皇帝，一次还小，一次是张勋复辟闹剧的11天皇帝，一次是伪满洲的傀儡，还有一次是新中国的公民，集体皇帝！”&emsp;&emsp;人生中，痛苦的事情或许不是不能拥有，而是让你得到，再把它夺去。上天给了溥仪当皇帝的命，却在他明白什么是皇帝后又拿走。他从吃饭有上百种菜肴，起床睡觉有人更衣，出门是八个人抬的大轿，不论走到哪里都有一群太监簇拥的天之骄子，忽然之间成了连性命要日夜担忧，把生活安定都看成了一种奢侈的流亡之徒。内心隐秘之中，他有多少的痛苦，每每想到这些，他就会想起太祖努尔哈赤，想起康熙帝，乾隆帝。此时，他那紧握的拳头往往掐出血丝，然后他只能深深的吸一口气，继续浪荡公子的生活。&emsp;&emsp;在那所谓的满洲国里，溥仪并没有实现自己的雄心，他想利用日本人创建自己的帝国，却终究被日本人利用。他背负着汉奸傀儡的骂名，混混僵僵的过着孤独的生活。&emsp;&emsp;1945年08月，苏联对日宣战并进攻伪满洲国，伪满政权覆灭。1945年8月15日，日本投降，溥仪颁布了《退位诏书》。之后溥仪作为战犯在苏联被监禁5年。1950年08月01日，溥仪与其他满洲国263名“战犯，”在绥芬河由苏联政府移交给中国政府，送抚顺战犯管理所受到约十年的思想再教育与劳动改造。1956年11月15日，溥仪被特赦，真真正正获得了自由，拥有了中华人民共和国公民的一切权利。1962年与护士李淑贤经人介绍结为夫妻。&emsp;&emsp;之后的几年，在文革和动荡的社会里，溥仪举步维艰，但他却始终拥有着作为一名光荣公民的尊严，他珍惜自己作为公民的权利，珍视自己的家庭，自己的妻子。他也时时刻刻，受到周总理等人士的关心与照顾。1967年，他因尿毒症再一次住进医院，这一次，医院担心这位末代皇帝的身份给医院带来不必要的麻烦，将他赶出了干部病房，也没有医生护士尽心尽力为他救治，当年10月17日凌晨2时30分，这位中国的最后一位皇帝，爱新觉罗·溥仪闭上了双眼，走完了他传奇而又跌宕的一生。&emsp;&emsp;人们都说，人在离开这个世界之前几分钟，眼睛看到的都是美好的东西，所以人们都是微笑着离开的。溥仪的最后几分钟，或许也带着浅浅的微笑，但我不知道，他眼中看到的，是庄重森严的帝王宫阙，还是，温馨自由的那个公民的家。","tags":[{"name":"小说","slug":"小说","permalink":"http://huisao.cc/tags/小说/"}]},{"title":"梦见她","date":"2014-06-07T11:48:08.000Z","path":"2014/06/07/306wenwo/","text":"你不要问我有没有这样一首诗它只为一个人而创作只为一个人而诵读融注所有的深情只为得到听者那娇羞，迷人的一笑 你不要问我有没有这样一首歌只为一个人作词作曲只为一个人弹奏谱唱只为一个人让她了解内心只有她的那个地方 你也不要问我一段往事旧事往往我应该去遗忘还是该歌唱 幸运的是，有那么一首诗也有那么一首歌不幸的是，如今，却没有她 如一段往事不需感伤，而该珍藏如一个人不该记恨，而应感恩有过别离你才能懂得，如何珍惜学会接受就没有伤害，都是种爱 我也不想问你是否懂我太多失眠的夜不该去怪月色你若问我其实真的我，怀念她我，很想她","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"梦见她","date":"2014-06-07T07:48:08.000Z","path":"2014/06/07/305mengjianta/","text":"梦见她少有变化依然天真的脸颊依然飘洒的发梦见她多久没见了隔断的关系割不断的牵挂 梦见她多少往事啊幸福或辛苦都扬成飞沙 生活的变化有些难言，有些不堪如果要面对又何必当初，又何必抱怨 梦见的她正茂风华，飘扬潇洒那是我心中的圣洁无所遮饰，纯白无暇 梦见她依然是我的牵挂那一段经历苦涩，却美丽如花 梦见她就让我祝福你吧你给的羁绊我会试着放下","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"时光走过，我心不改","date":"2014-05-24T04:20:20.000Z","path":"2014/05/24/304woxinbugai/","text":"一你懂我，或不懂我&emsp;&emsp;有时候，我觉得你懂我，你能看到我微笑背后的苦楚，能看破我的脆弱，不拆穿我的故作坚强。有时候，我又觉得你不懂我，就像有些事情，假的很真，真的，却很假。&emsp;&emsp;我是个内敛的男孩，朋友不太多，但我都记得。很小时候，我很少去过小伙伴家里玩，朋友们却都很愿意来我家玩。其实我也不懂，朋友，要如何，你会明白我是真。&emsp;&emsp;生活好多事，很矛盾。我很激进愤青，却从未激愤过，是因为在没有能力做一些事情前，一切冲动都是徒劳。我很容易被感动，一部电影、一首歌、一个动人的故事，哪怕你的一次坚持，触动我心，都会让我热泪盈眶。但我却越来越难感动你，习惯了温柔，就不再有温柔，生活接受了艰辛，就相信了命运。&emsp;&emsp;我也不懂我，到底需不需要人懂。离起点越来越远，终点也遥不可及。一路上，你懂我，或不懂我；我爱你，一直爱你。 二有些事，感动中国；有些人，感动我们一份爱，一个生命；一份坚持，一个世界 &emsp;&emsp;母爱齐天，她可以为儿子捐肝同生死。平凡至伟，他是森林的战士，为了守护养育自己的一片净土，他将一生奉献给自然。大爱无疆，大恩无谢，他们可以感动中国。生活平淡，拙守一份理想，也会感动我们。你还记得几年前你的样子么？或者，你想过几年后你的样子么？又或许，你不该纠结过去的过去，也不该痴想未来的未来。只有变化，才是永恒的不变，只有当下，才是你该珍惜的永远。生活中也有多少人，都在坚持着自己的坚持，他们可以面试失败，可以考试失利，可以被人抛弃，可以被人鄙夷，却始终爱着自己的坚持，用爱燃烧自己，也感染别人。&emsp;&emsp;我记得上大学来给我印象最深的一本书，是梵高的传《渴望生活》，我也写了一篇随感，也叫《渴望生活》。它曾在我最绝望时给我希望，让我的无能为力的无助感变成充满希望的热爱。“我想，生活不单单是躯体的游移，精神的富足才是生活的本意。我也曾失落，曾失望，曾跌倒，曾摔得遍体鳞伤。可是我知道，我从来没有失去过渴望。有渴望，就有信仰，有信仰，就有了力量。”这是我当时心中所想，我说了出来，现在我依然所想如此，只是想再加上一句“给我力量，我就坚持，人生不长，不死不休。” 三无意一瞥，樱花盛开；时光走过，我心不改 &emsp;&emsp;11年，来到农大，如今，将第三次感受樱花盛开的季节，一次无知，一次无悔，一次若有所失。三年来，多了不少兄弟姐妹，加上以前的兄弟姐妹，帮过我的，我帮过的，我都感谢。感谢你们在我的生命里，带给我希望和力量，让我感觉她始终绚丽无比。经历一些，总会教会我一些，重要的是，要把最炫的自己，留给未来。&emsp;&emsp;樱花盛开，不是因为无意间的一瞥，季节到了，花就不会凋零，就如有些不堪回首，没有对错，任时光走过，我心不改。","tags":[{"name":"散文","slug":"散文","permalink":"http://huisao.cc/tags/散文/"}]},{"title":"一剪梅·孤秋","date":"2014-02-25T04:20:20.000Z","path":"2014/02/25/303guqiu/","text":"清雨潇潇雾笼秋。寒夜孤灯，心事难休。曾经沧海转头空，浊酒轻流，泪也轻流。 缘分姻缘人不由。过往温柔，湿了眉眸。无言此语与谁呜，一纸浓愁，一世浓愁。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"烟火","date":"2014-02-22T07:48:08.000Z","path":"2014/02/22/302yanhuo/","text":"美丽的烟火，一刹那间滑落只剩下我们，孤单的仰望着天空中的火，如此炙热烧过之后，只剩沉默 像美丽的烟火，绚丽却不够执着再璀璨的光，转瞬即破烟火，消失的景色我们还留恋夜空，却忘了双手如何紧握 我们的感情，到底怎么了像无形的烟火，却让我们更寂寞两个人的悲伤，一个人来抉择是对是错，如何选择 绽放的烟火，凝固了夜色顺时针的钟，是时光走过原来相遇，不用约定原来厮守，也无需承诺 曾经爱过，就像烟火盛开的美丽，动人心魄如果感情，就像烟火整个夜空中，哪一朵是我……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"蔚蓝天空","date":"2014-02-18T07:48:08.000Z","path":"2014/02/18/301weilantiankong/","text":"我想要宽广的胸怀像广阔的大海容纳百川，恒古不变可大海也有阴晴时而晴空万里时而波涛汹涌我想要睿智的思维想涉猎百科，融会贯通可聪明却不是智慧胜利却不代表成功 我想要传奇的人生可我也知道平淡的珍贵人生若果真如一座围城里面的人向往自由但外面的人却渴望安定 不懂得人情世故可能会更加幸福忘记了争名逐利生活就会变得轻松 我想我的梦别人若认为是妄想那是他们不曾尝试，自甘平庸如果我忘记了去捍卫才是真正的懦弱畏惧生活，畏惧大众 你若不懂我想要的就不会理解我的感情我可以为我珍贵的放下尊严却不会向我鄙夷的退让寸步我可以为感动我的抱首痛哭却不会向威胁我的皱一皱眉头 我相信真与善也明白虚与丑相信的始终是相信希望就永远不会落空不要做影子追随人后要当个光源感染四周 胸怀要靠坎坷的磨砺智慧要用阅历来滋养人生不是痛苦的煎熬喜怒哀乐都是一种幸福昨天会越来越多明天会越过越空想做的事当下去行动该爱的人别让他们总是等 要学会生活学会感恩每个春夏秋冬你就会拥有拥有属于你的蔚蓝天空","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"后会无缘","date":"2013-05-17T14:48:08.000Z","path":"2013/05/17/300houhuiyuyuan/","text":"在寒冷的季节你对我说再见我手中的线又如何能拉回从前在熟悉的街边少了的是你的脸眼前浮现的尽是曾经画面不要说再见后就后会无缘我的心为你保留一段思念不要说离别后就后会无缘我微冷的手里还有你的感觉 你的香海残留在我的指尖你的心却飞出了好远好远所有美好的幻想都零落成一地碎片谁教我如何去拾起，去拼捡 现在是谁呢陪在你身边你是否还快乐一如从前冬季的寒冷冻结了从前只有你的温度能使他化解 RAP：（牵你手走过的海边牵你手走过的屋檐你在我身边，在我面前曾笑的是如此的甜陪着我度过的岁月陪着我失眠的深夜我在你眼前，在你枕边在蓝色的梦里搁浅看着我，相信我坚定地眼神那是对你承诺的永远那是对你真挚的爱恋你走远，你不见我追不回也无力改变我不相信从此只有后会无缘） 无论是谁陪在你的身边无论你是否还是快乐如前我会珍藏对你的思念让凋零的落叶化一地白雪","tags":[{"name":"歌词","slug":"歌词","permalink":"http://huisao.cc/tags/歌词/"}]},{"title":"这不算伤害我","date":"2013-05-17T11:48:08.000Z","path":"2013/05/17/299zhebusuanshanghaiwo/","text":"想要在你孤独的时候我能陪在你的左右我的爱它是你的保护知足你的知足没有特别的理由也没有什么是伤口爱与不爱都是难受也不愿让你走 请别说你要走请不要说分手我能承受你的忧愁、你的追求还有你的自由你不必再开口我不会放开手这首歌只为你唱我我这颗心只为你等候 看不懂你眼中的错与对猜不透你心里的是与非想要问却从不曾开口触动你心弦是谁 无论未来有多远也不论现实多艰难不用担心你没有人陪伴我永远在你身边 请别说离开我这不算伤害我我知道这不是你心中所想的可你偏要这样做我不需要承诺你给的已够多你不必太担心我太关心我这真的不算伤害我 你不必介意这真的不算伤害我","tags":[{"name":"歌词","slug":"歌词","permalink":"http://huisao.cc/tags/歌词/"}]},{"title":"炊烟","date":"2013-05-17T07:48:08.000Z","path":"2013/05/17/298cuiyan/","text":"那时袅袅的炊烟少年的你和我我流着一腔的热血要与你说分别你送我到老树边红红的你的眼我不懂你当初为何不与我说再见 踏上了前征的路何时才能回头偶然的一天突然发现你已不在身边 眼前的是硝烟弥漫身后的是捷报传每当我梦到那小村庄醒后都泪流满面 时间无声息的流春秋来了又走当我再回到老树边沧海已成桑田 残破颓圮的屋檐袅袅炊烟已不见空空屋子留住了什么只有记忆的碎片 我已苍老了容颜也昏花了双眼恍然间看到你的身影对着我说再见 我紧紧闭上我的眼恍若人生如梦一生功名它值几许只留心痛一场空","tags":[{"name":"歌词","slug":"歌词","permalink":"http://huisao.cc/tags/歌词/"}]},{"title":"不懂得","date":"2013-05-05T07:48:08.000Z","path":"2013/05/05/297budongde/","text":"你不曾懂得我心中珍藏的那个梦便不了解我冷淡眼神背后的似水柔情 你不曾懂得我的怅然若失，我的惶恐失措不是因为懦弱是我不忍心你难过 你不曾懂得我曾想过把我的世界都给你没有余地，也不需承诺 你也不曾懂得我一如既往的想念我不曾改变的执着是为了最初的一念还是，今生的嘱托 人生若只如初见那就省去了多少痴情人的怀恋你不曾懂得的是时间可以磨平当初的激情与悸动却也沉淀成责任与依赖 我的心意，你从来不曾懂得你的世界，也从来不只是我希望的太多，失望就太难过幸福之所以难得，是放手的不够多 现实是生活中的枷锁我却总想挣脱我不责怪谁，也不愿用自己的狼狈换得一丝丝心安理得 我也不懂得我的心意蹒跚我的多愁善感我的思绪凌乱所以，我步履艰难 选择了，就没有路可以回头决定了，就没有悔，可以后习惯之后，一切都是值得你无需懂得，这其中的苦涩我也不会记得，我曾如此难过","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"天子的悲喜人生","date":"2012-10-14T07:48:08.000Z","path":"2012/10/14/296tianzi/","text":"&emsp;&emsp;我常常思索一个问题，究竟什么才是衡量人生价值的真正标准。哈佛大学塔尔博士坚定地认为：幸福感是衡量人生的唯一标准，是所有目标的最终目标。我想他说的不错，大人们总说只有物质得到保证，才有资格谈幸福，我觉得大人们也没错。或许，物质只是一种外部的生存形态，满足，才是真正的幸福心态。&emsp;&emsp;我很喜欢读有关历史的书，不论是名家正言还是乡间野史。我想对我来说重要的不是文明的起源，也不是史事的真相，因为无论怎样，过去都已过去，我不喜欢为过去的事伤透脑筋，我喜欢看每个不同的历史人物演绎不同性格的角色，是精明强干也好，是迂腐笨拙也罢，都不过是对生活调侃，也让我有机会体会，不同的人生。&emsp;&emsp;明朝有两位皇帝，我不知道他们的人生是该用悲字还是用喜字来定位。&emsp;&emsp;第一位是朱厚照。&emsp;&emsp;明武宗朱厚照，明朝第十位皇帝，明孝宗长子，母亲张皇后，公元1505年—公元1521年在位。朱厚照最大的特点就是会玩，十分的会玩。少年的武宗非常聪明，老师教他的东西总是能很快学会，后来当了皇帝，充分发挥了自己的聪明才智，想怎么玩就怎么玩，沉浸于各种娱乐之中，不能自拔，终其一生。&emsp;&emsp;黄袍对于朱厚照来说或许并不是个好东西，他经常不听大臣们的纷纷反对微服出宫，不过他不是私访，而是出去玩。每每如此，总是整的各个大臣抓耳挠腮，有气不能撒，谁叫人家是皇帝呢。 &emsp;&emsp;公元1514年正月，乾清宫因玩灯而失火，朱厚照正巧路过，回顾着冲天火光，第一次表现出了帝王临危不乱的胸怀，竟然戏笑着说好一栅大焰火。我想当时正打水救火累的要死的随从身边如果有墙，一定会毫不犹豫的用头撞过去。&emsp;&emsp;武宗好玩灯、好玩山水、好玩动物，作为一个男子汉，他还好玩打仗。并且，他还玩的十分专业。传说中只有想当皇帝的将军，却不会有想当将军的皇帝，但是明武宗是个例外。一次，骚扰大明边境多年的蒙古小王子率领五六万人来侵。一般遇到这种情况，边境大臣只是闭城不出，让那蒙古野汉子抢掠一番赚赚油水，人家也就自觉走人，但这个消息传到朱厚照耳朵里后，他的第一反应是，我要去平乱，御驾亲征。可爱的武宗帝知道大臣们一定不会放他出去打仗，就根本不言语，直接自封为总督军务威武大将军总兵官，为了掩人耳目，还给自己起了个假名：朱寿。但是也不得不佩服武宗的聪明天赋，第一次打仗，竟是以少胜多，以弱胜强。武宗自然很高兴，只是皇帝如此玩法，前无古人，至今后无来者。&emsp;&emsp;武宗从出生便开始玩乐，并且至死不渝。一天，武宗亲自驾着渔船在江上打鱼，玩得兴起，不慎跌入江中，差一点被溺死，左右将他救起，由于当时已经是九月天气，江水寒冷，自此开始生病，这一病就再也没有好起来。数月之后，结束了他荒唐的一生。&emsp;&emsp;第二位，是朱由校。 &emsp;&emsp;明熹宗朱由校，明朝第十五位皇帝，明光宗朱常洛长子。&emsp;&emsp;比起武宗朱厚照，朱由校倒是收敛了很多，或许，还有些可怜。朱由校的父亲命途比较多舛，因此，从小朱由校就不受宠爱，尽受欺负，这也使他日后养成了性格懦弱的特点。朱由校在历代帝王中是很有特色的一个皇帝，他心灵手巧，对制造木器有极浓厚的兴趣，凡刀锯斧凿、丹青髹漆之类的木匠活，他都要亲自操作，他手造的漆器、床、梳匣等，均装饰五彩，精巧绝伦，出人意料。他曾用木头做过精致灵巧且可折叠的床，床架上还雕镂有各种花纹，惟妙惟肖，使当时许多专业的木匠都自愧不如，我相信这些木匠说的并不是奉承话，而是真的自愧不如。明熹宗还善用木材做小玩具，他做的小木人，男女老少，俱有神态，五官四肢，无不备具，动作亦很栩栩如生。他做的很多东西让太监们拿到市场上去匿名出售，纷纷被高价抢购，这或许是朱由校一生中最大的得意。&emsp;&emsp;除木工活外，熹宗还醉心于建筑，他曾在庭院中做小宫殿，仿乾清宫形式，高不过三、四尺，曲折微妙，巧夺天工。他还曾做沉香假山一座，池台林馆，雕琢细致，堪称当时一绝。&emsp;&emsp;熹宗除了是一个手工艺家之外，还是一名足球运动员，为了踢好球，他还充分结合了自己的手工艺天赋，亲自指导修建了五座专门用来踢球的大堂。 &emsp;&emsp;熹宗会做宫殿，却不会治国家，明朝终究走上了一条灭亡之路，并且一去不归。&emsp;&emsp;在此，我并没有调侃武宗和熹宗的意思，或许他们的人生是悲剧的，因为他们都干坏了一件事，那就是当皇帝，可我觉得，他们的人生或许并没有那么悲剧，至少对他们来说有些喜剧，也是，一个人的人生本就是一个人的，终究不应因别人的想法而颠覆，人生如此，幸福也就如此。&emsp;&emsp;我想，如果不是天子，武宗或许是个很出名的喜剧家，熹宗或许是个好木匠，但是因为他们是天子，所以他们没有选择。&emsp;&emsp;而我，连天子都不是，我的生活，更没有选择。","tags":[{"name":"小说","slug":"小说","permalink":"http://huisao.cc/tags/小说/"}]},{"title":"如果这是青春","date":"2012-10-08T07:48:08.000Z","path":"2012/10/08/295ruguozheshiqingchun/","text":"（1）你对谁的无动于衷谁又使你受宠若惊唇尖的玫瑰红你把谁的心刺痛&emsp;&emsp;她一根根的抽着烟，目光呆滞。现在的生活给她最大的感觉就是不踏实，行尸走肉的一天天过着。她可以和一大群男男女女在KTV大声的唱，大声的笑，却也会，在去洗手间的间歇悄悄的哭，深深的心痛。 她时而安静，时而也嚣张，安静的有些颓废，嚣张的近乎疯狂。她感觉自己被空虚的网包裹了一层又一层，无法自拔，无法动弹，甚至，无法自由的喘息。 她一根根的抽着烟，在弥漫的烟雾中，她仿佛感到人也轻松了很多，有种飘飘然的感觉。看看手机，从认识他到现在已经三年了，从和他一起翘的第一节课，熬得第一个通宵，从第一次放下包袱，追求那所谓的自由，到现在，已经三年了。想到这，她突然感到心痛万分，一阵狂咳。她还依稀记得，也是三年前，入大学不久，另一个男孩，在她学抽第一支烟被呛的也如今日一样狂咳时，那男孩曾抢下她的烟，关心的问她怎么了，她不记得那时自己是怎么回答的，只知道当时挎着他的手臂，看也没看那男孩一眼……她一根根的抽着烟，突然很想那个男孩……（2）天边的彩虹是天空哭过才有的风景最美的是风雨后的晴遗憾的是当初的我们分不清什么是友情，什么是爱情&emsp;&emsp;她受邀参加他的婚礼，新郎很帅，新娘也很漂亮，幸福完满的一对恋人。她努力回想着当初他们坐同桌时的场景，傻傻的男孩，什么都听她的。她想到了他送她的半块橡皮，给她买的生日卡片，那卡片上歪七扭八的字迹还依稀可见，再看看眼前的这个西装革履的男人，她的嘴角露出一丝微笑。 那年夏天，他们都遵守了自己的诺言，考上了同一所大学，他们利用这个暑假一起去旅游，一起描画梦想实现的未来。在大学，她生气时，他总是出气筒，她难过时，他陪她一起难过，开心时，他分享她的快乐。直到有一天，他说他喜欢她，她先是一惊，然后转过了身……&emsp;&emsp;她倒满了一杯酒，酒香四溢，吵闹的婚礼现场仿佛没人注意到她，想着想着，她心里也会有种苦涩。 从那转身之后，她的伤心便只有她的伤心，她的快乐也成了她一个人的寂寞。“我们还是最好的朋友，永远都是。”她那时曾对他说，“嗯，永远都是。” 她轻轻抚了抚眼睛，将酒端到他的面前，微笑着说：“祝你们白头偕老，一生幸福。”“谢谢，这杯我喝了。”他也带着幸福的笑。“不行，我一杯，你要三杯。”“这太不公平吧？”“不行，我说三杯就三杯！以前就是这样”“好，今天就陪你了。”“干，我们是最好的朋友，永远都是。”“嗯，永远都是。” 看着新郎和新娘相挽而去，她很开心，很幸福，却也很想哭，她现在才真正明白了自己的心在想什么，她不是不爱他，只是她一直以为转身过后，他会永远默默的在原地等候……","tags":[{"name":"小说","slug":"小说","permalink":"http://huisao.cc/tags/小说/"}]},{"title":"梦醒时分","date":"2012-08-19T07:48:08.000Z","path":"2012/08/19/294mengxinghsifen/","text":"一夜零碎的梦我却有种莫名的恐惧我并不坚强只是，愿意坚持 外表有多强大内心就有多脆弱失去的都是不属于我的东西只是属于我的还没来，而已 不论是我有心情还是没心情的时候谢谢你们的关心无论是繁华正午还是寂寥午夜总之是我胡思乱想的时候就算一句玩笑也使我轻松十分 过于专注就会忽视很多我想因为某些人或事我可能对你有一丝忽略但是你不必在意因为我真的，需要你 老天关上了一扇门也没有打开一扇窗但选了如此多的兄弟陪着我我不需要那扇窗有了兄弟们的欢乐我会没时间看风景的 有些东西总想忘掉却又不舍得丢弃有些事总想人了解却又不愿意开口束缚的不是别人正是我自己 如果你有心你会发现我很喜欢在一群人中间哪怕不发只言片语不是因为我喜欢热闹而是因为我害怕孤单 想到以后的生活真的有些怕工作或是学习亦或是，那些不在身边的人夜市的随叫随到夜里两点加的夜宵甚至是我并不喜欢的逛街我想我会有些难以承受可是没有失去就没有得到没有暂别又怎么有重逢还是谢谢你们没事我们一起浑有事，我们一起扛 梦是零碎的我也只能用这零碎的语言来表达还有一点想望想联系我的时候不要吝惜你的电话无论我在哪里也无论你在何方我心里总有一席专门为你 我只是我从前这样我还是我现在依然我就是我以后也不会变","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"这样一个女孩","date":"2012-07-22T07:48:08.000Z","path":"2012/07/22/293zheyangyigenvhai/","text":"记忆中有这样一个女孩，她有着自信的笑容，成熟的脸庞，冲动感性，又镇定坚强。记忆中有这样一个女孩，她开朗，可以与朋友尽情欢畅，她忧郁，也会静静一人将心事徜徉，她开心时会笑的很真，很痛快，她伤心时也会哭的很痛，很悲伤。 记忆中有这样一个女孩，她曾经是我的同桌，也是，我童年的榜样，我朦朦胧胧概念里的优秀，我努力的方向。 我记忆中的这样一个女孩，她优秀，因此我能仰望，她就在身旁，所以我有了理想。 这样的一个女孩，我知道，她生活一定充满了阳光，我知道，她开心，有时也难过，快乐有时也忧伤。 这样的一个女孩，我知道，她也曾为梦想疯狂，我知道，她自信，却不免会失落，欢喜可时常也惆怅。 这样的一个女孩，我知道，她一直都在努力着，从未放弃，尽管有时可能迷茫。 这样的一个女孩，我知道，她一定会更加优秀，不是因为曾经如此，而是因为一直这样。 我知道，这样一个女孩，当我再见到她的时候，她的笑，依然美好，她的气质，依然高调。 我以为我什么都知道，当你告诉我，你狂热摇滚，但是却是个伪朋克，我突然很想笑，你原来还有如此男孩子们的爱好。 我以为我什么都知道，当你告诉我，你喜欢那首《锦瑟》，你曾读了好多遍，我突然很激动，原来你也一直，在看着我的成长。 我一直以为我什么都知道，你告诉我，其实，我什么都不知道……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"渴望生活","date":"2012-05-14T07:48:08.000Z","path":"2012/05/14/288kewangshenghuo/","text":"（一）&emsp;&emsp;他把脸仰向太阳，把左轮手枪抵住身侧。我常常想，此刻的他有没有犹豫，或许有，或许没有，他扳动了枪机。（二）&emsp;&emsp;1853年3月，文森特·梵高生于津德尔特。世界对这个刚出生的孩子看来是陌生的，好奇的，然而，也是痛苦的，孤独的。&emsp;&emsp;文森特的一生或许本应该是安稳平淡的。在家庭的背景下，他很顺利地进入了古皮尔艺术公司当职员。这可能为他后来狂热的爱上绘画埋下了伏笔。在1873年时，文森特迁往伦敦分店，并在那里爱上了他住所房东的女儿厄休拉。爱情，有时是甜蜜的，有时也是痛苦的。有的人可以经受痛苦，等来幸福；有的人却可能把这蜜饯，酿成苦果。女孩，是难以琢磨的，她可以用友情的借口表达爱情，也可以，用爱情的方式建立友情。是的，我承认，我很难分清，文森特也同样，他狂热的爱着厄休拉并且狂热的认为厄休拉也在爱着他。想爱不可怕，可怕的是想被爱。当文森特的表白遭到拒绝后，他没有死心，依然固执的认为厄休拉是爱着他的。执着是好事么？我觉得有时候不是，因为有一样东西，可以打败所有执着的人，那就是现实，冷酷无情的现实。厄休拉很快就订了婚，当友谊也无法挽留时，文森特选择的只能是离开。&emsp;&emsp;我不知道文森特一段时间内为什么热衷于宗教，是为了糊口，为了生活？还是为了忘却，为了解脱？我想都有吧，毕竟那时的文森特还很年轻，或许可以按世人的说法他还很清醒，他要为自己的未来打算，他需要钱。不幸的是，传教并没有使他脱离痛苦，反而使他看到世间更多的苦难与不公，这使他更加痛苦。幸运的是，他在痛苦中悟出了艺术的真谛，他将解救成千上万人，使他们脱离痛苦，为此，他也将永垂不朽！&emsp;&emsp;痛苦是艺术的源泉，大多人不了解痛苦，所以，大多人不了解文森特的画。他的作品表现出的是最真实的美，最狂野的美。他得到的却是最粗暴的误解，最恶毒的诅咒。是生活在压迫他，生活是害羞的，她不愿文森特暴露了她最深邃的美。于是他将饥饿，屈辱，疾病通通压在文森特的肩上。然而这些更大的痛苦都被文森特调和成更大的美，倾注于色彩，变幻成线条。&emsp;&emsp;有人说，因为痛苦，文森特拼命的作画，因为作画，文森特更加痛苦，如此恶性循环，他的疯狂，是必然的。我也如此觉得，所以，文森特最后的选择，是伟大的，令我崇敬，甚至膜拜。人们面对生活的痛苦时，通常有两种选择，或是适应，或是改变。文森特没有适应，因为他也是肉体的，不是铁打的；文森特也不愿改变，因为他不只是肉体的，他还有灵魂。所以，文森特选择了抗争。他可以几天饿着肚子为省钱买水彩和纸张，虽然，他的杰作最后都被权威认定为废物。（三）&emsp;&emsp;如果说对艺术的追求可以麻醉似的缓解文森特的痛苦。那么，对感情的追求却像一盆冷水那样时刻让他保持清醒。当生活的压力使文森特快喘不过气的时候，表妹凯的理解让他重新得到了勇气。他仿佛在云雾缭绕的朦胧烟尘后，看到了生活那隐约的笑容。他依然追求他的艺术，因为每当他坐在蓝天草地间作画时，他表妹凯总是安静的坐在他的身后，欣赏着他作画时的表情。文森特总是幻想着能永远和凯生活在一起，永远的坐在凯的身边作画，他会让大家接受他的艺术，他会给凯一个幸福的生活。这不是幻想，是痴想，生活那隐约的笑，注定只是渴望，不可及。被厄休拉拒绝后，文森特可以离开那个城市，永远不再勾起他痛苦的回忆。而凯拒绝他后，他却不能抛弃他的家族，这将成为他永远的痛。凯对他的表白的答复很简单：“不，永远不！”一句“不，永远不！”将文森特彻彻底底的打败，生活仿佛在告诉他：你是个彻彻底底的失败者，无论是在艺术上，还是爱情上。&emsp;&emsp;感情的受挫，使文森特更投身于艺术的创作。在生活的苦水中跋涉，使他身体一天比一天瘦弱。因为与表妹之间的纠葛，文森特不得不离开了家，到海牙和表姐夫莫夫学画。文森特的弟弟泰奥每月会寄一部分钱给文森特，而这些钱大部分都用在了水彩和纸笔上。文森特依旧每天挨饿，依旧百病缠身。然而，正是在他最失意的时候，他得到了他一生中惟一一个给了他幸福的女人——他的妻子：西恩。虽然这份幸福也很短暂。毕竟绚丽的，总是短暂的。（四）&emsp;&emsp;西恩是一个生活浪荡的女人，她是那种在生活的压迫下选择顺从的人。她和文森特在酒吧中相识，同是天涯沦落人，相逢无需曾相识。西恩的堕落没有使文森特厌恶，反而得到了文森特的同情。是啊，文森特的艺术中那痛苦的美，正是西恩眼神中所表达的。很快，文森特就爱上了这个女人。在泰奥的帮助下，文森特和西恩成为了夫妻，文森特重新找到了生活的希望，前途一片大好。文森特想，他的画在进步，总有一天他会被人们接受，他会挣到钱，他不会再让西恩过以前的生活，他会给西恩幸福。现实好像也正是这么回事，西恩也在改变，变得不再粗鲁，变得更像一个贤妻。生活总是爱捉弄人，她总是先给你希望，再让你失望。可是如果你在失望中找不到希望，那最终就只能绝望。文森特不曾想到的是，他在最困难的时候帮助了西恩，可西恩却在生活转好的时候放弃了他。西恩逐渐无法忍受文森特将大部分钱花在绘画上，她变得焦躁不安，加上来自家庭的压力，西恩又开始骂人，开始抽烟，开始街头买醉。文森特眼看着西恩正在回到她从前的那个世界，那个没有文森特的世界，却束手无策。人往往就是这样，可以共患难，却不可同富贵。在西恩和绘画之间，文森特还是选择了绘画，此时的绘画对文森特来说，已不再是工具宣泄痛苦，而是已经成为了一种信仰，一种活下去的动力。（五）&emsp;&emsp;巴黎是个美妙的地方，也应该是文森特这辈子所在最幸福的地方，不是因为巴黎是巴黎，而是因为巴黎有泰奥。文森特这辈子最大的幸福是他有泰奥这个弟弟，这个，知己。泰奥日久天长无怨无悔的供养着文森特的生活，并且支持着他的创作。理解他，鼓励他，也相信他。在巴黎的日子里，文森特总是给泰奥带来很多麻烦，泰奥却从没有失去过耐心。我崇敬文森特，同样，也崇敬泰奥。文森特在未来点亮无数人的生活希望，而泰奥在当时点亮文森特的生活希望。&emsp;&emsp;绘画总是给文森特带来痛苦，尤其在巴黎，那个艺术家的天堂。然而在这个天堂里除泰奥外的所有人，都在贬低文森特的画。没错，伟大的艺术只有伟大的人才能理解。最终，文森特还是决定离开了，他要到自然中去，去画狂野，画日落，画劳动人民脸颊上流下的汗珠，那些才是他艺术创作的归宿。（六）&emsp;&emsp;1888年，文森特·梵高离开了巴黎，来到了阿尔。在阿尔刚开始的一段时期，文森特斗志昂扬，有着极大的创作热情，虽然生活依旧艰苦，虽然依旧挨饿受冻，而这又算什么呢？有什么样的苦文森特没有吃过呢？文森特夜以继日的工作，而结果依旧一次次打击着文森特。“难道这世界上没有可以理解我的人了么？”文森特把希望寄托在了高更身上，那是他的朋友，一个和他一样失意的画家。然而，高更的来到，并没有减少文森特的痛苦，高更在阿尔时期，他们俩在创作上有很大的分歧，在一次争吵后，文森特终于被多年沉积的痛苦击垮，他精神失常，并割下了自己的一只耳朵。&emsp;&emsp;从那之后，文森特便患上了精神疾病，每隔一段时间就会发作一次，发作的时候异常痛苦，会出现幻觉，幻听，折磨的文森特痛不欲生。然而他依然在清醒的时候作画，因为他想和生活再斗争一次，为了泰奥，那个即使他得了精神病依然对他不弃不离的好兄弟。&emsp;&emsp;时间可以耗尽一切，可以使滴水穿石，可以使沧海桑田。文森特也快被时间耗尽了。他疲乏，空虚，枯竭，最后，他之所以要继续画下去，仅仅是因为感到对泰奥欠下十年投资的债。可是他自己也明白，泰奥房子里已经堆满了他的画，卖十辈子也卖不完。&emsp;&emsp;泰奥成了文森特唯一的支柱，弟弟要哥哥活着，哥哥为弟弟活着。我看到的是这个世界上最伟大的亲情。正像梵高的作品一样，这份感情也将永垂不朽。（七）&emsp;&emsp;量变到质变的过程，可能差的只是一分一毫。就像天平平衡的两端，一粒尘埃便能打破平静，引起骚乱。文森特的精神便是这个危险的天平系统，随时可能崩塌。泰奥的孩子得了重病，而泰奥因几十年的劳累工作身体也虚弱不堪，无法再承受打击，如今又面临着被公司辞退的威胁。文森特回想起十年的生活，是自己把泰奥拖垮了。他的精神病又开始折磨他了，是的，这场游戏不用再玩了，苦难是胜者，他，文森特，失败了。（八）&emsp;&emsp;他把脸仰向太阳，把左轮手枪抵住身侧，我知道，他一定没有犹豫，扳动了机枪。（九）&emsp;&emsp;文森特自杀六个月后，泰奥病逝，愿这对兄弟在天堂中幸福安息。（十）&emsp;&emsp;实在想不出更加合适的词语来作这篇文章的标题了。于是采用了梵高传记的小说名字——渴望生活。我想，生活不单单是躯体的游移，精神的富足才是生活的本意。我也曾失落，曾失望，曾跌倒，曾摔得遍体鳞伤。可是我知道，我从来没有失去过渴望。有渴望，就有信仰，有信仰，就有了力量。梵高的充满苦难一生，曾带我走出迷茫，看到希望。就像那些怒放的向日葵，它们将医治人们心灵上的痛苦，它们将给人们带来喜悦，世世代代，永垂不朽！","tags":[{"name":"小说","slug":"小说","permalink":"http://huisao.cc/tags/小说/"}]},{"title":"最幸福","date":"2012-05-13T07:48:08.000Z","path":"2012/05/13/292zuixingfu/","text":"&emsp;&emsp;我一直认为我的思维是理性的，我喜欢数学、物理、化学，并非这些科目本身多么有意思，我喜欢的是这些科目的繁杂对我思维的挑战。我试过仅凭口算计算一长串的公式，试过闭上眼睛仅凭想象来解几何题，虽然结果并不怎么好，我却陶醉其中，并乐此不疲。&emsp;&emsp;可我一直引以为豪的，不是理性，而是我感性的思维。我不是一个易冲动的人，但却是一个易感动的人。历史的凝重可以使我感动，诗歌的怀柔可以使我感动，音曲的辗转可以使我感动，故事的惆怅也可以使我感动……所以，看一部电影，读一首短诗，听一曲音乐，体会一个故事时都会忍不住眼眶晶莹，但泪水却很少滑下过。不是因为理性的抑制，而是我将将要夺眶而出的眼泪酝酿作墨泉，从笔尖流出，倾泻于纸张，浸染于字里行间。&emsp;&emsp;最伟大的爱，便是最平凡的爱，是那日日夜夜就在身边从未曾离去又平平淡淡细腻无声常无所察觉的爱，那是父母的爱。平淡到无法表达又深刻到锥心刺骨。回想起来，《送你的诗》送给了给了我忧伤与快乐的同学和朋友们；《我的成长》送给了给了我成长与希望的老师，今天，就把《最幸福》送给给了我生命与灵魂的父母，祝妈妈母亲节快乐。&emsp;&emsp;我不知是从何时开始探寻幸福的意义的，小学时认为的幸福就是每周六日可以去姐姐那玩电脑，打游戏；在学校时可以每天放学拍画片，装四驱车。这就是我过着的也是我认为的幸福的日子。那时的想法很简单：生活无限长，单纯的认为可以一直重复着简单而又有趣的生活。后来上了初中，老师的德育让我有了脱胎换骨的改变，让我从不务正业每天打架到学习钻研刻苦努力。真的，那时的幸福便是对知识的渴望。每天晚上睡觉前都感觉到我在不断的强壮，无论是身体，还是思想。记得那时候爸爸还笑妈妈说：你这么易满足，对我的成绩就这么满足了，要求一点也不严。妈妈没有给我要求，却给了我我过着的也是我认为的幸福的日子。后来上了高中，熬过一年痛苦的生活，终于看到了希望，可没多久，就进入了别人谈虎色变的“黑色高三”，我说别人，是因为我打心眼里觉得高三是我最色彩绚丽的一年，一生最难忘的一次愚人节，一生最难忘的一份生日礼物，还有许许多多的故事。我想，如果我以后成名了，那一定会成为我回忆录的一部分，如果我没有出名，那便是我茶余饭后的谈资。之所以有如此丰富多彩的生活，是因为我的自信，我之所以自信，是因为妈妈始终相信我，无论我在成功的山峰，还是失败的低谷，有了这份信任，我便坚定无比，我便无所畏惧。&emsp;&emsp;我真的改变了很多，从爱贪便宜到光明磊落，从小肚鸡肠到心怀宽广，从害羞自闭到自然大方，从出言不逊到谈笑得当。妈妈对我的影响是最大的，有些是言传的，有些是身教的，更多是既非言传也非身教的，一个爱字，便什么都有了。随着我而改变的，还有我的梦想。小学时的我没有梦想，初中时的我梦想着改变世界，扭转乾坤。高中时，可能意识到了能力有限，梦想便成了一生奉献，即使微不足道。&emsp;&emsp;现在上大学了，第一次感到了迷惘，是现实与理想的落差也好，是压力与疲惫的麻木也罢。总之，第一次感到了害怕，害怕长大，害怕身边的改变。但是我明白，只有经历烈火的锤炼，才能蜕变为凤凰，所以我坚持不懈，所以我敢去担当。都说孩子要从小多让锻炼，适应力才强。可是他们不明白，只要有一颗强大的心灵，遇到再大的困难也能迎刃而解。妈妈没有给我太多生活的技能，却给了我一颗强大的心灵，并将是我受用一生。&emsp;&emsp;关于我，就说这么多吧，再送给妈妈我迷迷糊糊中明白了的几条道理：&emsp;&emsp;一：平静自然，调理心性。原来一直很自傲，认为没有什么事会尽全力做不到，也确实没有为什么事真正尽过全力。如今在团委，一边作办公室的工作，一边担宣传部的值，再加上上课，真的有感到力不从心。可是无论事再多，无论工作在繁杂，我从来没有失眠过，也从来没有因此而脾气浮躁过。工作是就专心工作，学习时就安心学习。再难的事，只要去想，总会有解决的办法，心态平静，便无焦无燥，便是幸福。所以妈妈在生活中无论遇到什么不顺，都没有关系啦，无故加之过而目不怒；泰山崩于前而色不变。心性平静便是生活中处理一切矛盾的禅宗。&emsp;&emsp;二：享受生活，忙里偷闲。平时再忙，我也能抽出二十分钟的时间去学习，去看书，当然，也就能抽出二十分钟的时间去玩电脑，打游戏。工作不是生活的全部，快乐才是第一要义。所以，妈妈和爸爸，没事上上网，打打牌，练练瑜伽，都很不错，我都非常支持。&emsp;&emsp;三：潇洒坦荡，知行合一。有句歌词说：口是心非的人总是在夜里翻来覆去的。所以我想，心里有着一杆秤，不用担心太多，做事问心无愧，每天便是幸福的。&emsp;&emsp;四：随心而为，想做就做。想做什么就做什么，不去担心别人怎么看，如何说。抑制自己内心的渴望是一种痛苦，所以，打开世俗的禁锢，解放自己，得到内心的自由，便是最幸福的。&emsp;&emsp;幸福是什么？或许我现在也不知道，我如今的梦想便是我们一家人都每天过的很幸福。妈妈小学时给了我游戏的幸福，初中时给了我自由的幸福，高中时给了我信任的幸福。我始终是最幸福的，无论是从前，如今，还是将来。所以，爸妈也要是最幸福的，无论是从前，如今，还是将来。&emsp;&emsp;这封信不是母亲节的礼物，礼物是我的成长，当然成长一直在，我只是在帮你们回顾。记得从前爸爸脾气很坏，也记得爸爸曾给我写了一封信，说很佩服我，还承诺改变坏脾气。如今我也很佩服爸爸，因为爸爸做到了。我想是我的努力使爸爸改变了，我也想通过我的努力，让妈妈更幸福，至少，感到更幸福。好了，最后祝愿爸妈身体健康，天天幸福快乐。还有，再次祝妈妈母亲节快乐！","tags":[{"name":"散文","slug":"散文","permalink":"http://huisao.cc/tags/散文/"}]},{"title":"关于诚信","date":"2012-05-09T07:48:08.000Z","path":"2012/05/09/291gaunyuchengxin/","text":"&emsp;&emsp;人而无信，不知其可也。这是两千年前的圣人孔子对世人发出的警言。孔子的时代已经离我们越行越远，但诚信的话题却无时无刻不出现在我们身边。诚信到底是大脑里枯燥的概念还是行动中标齐的准则。我想，这是即将离开人生旅途中最后的一片净土，步入喧嚣纷杂的社会中去的你们应该思考的一个问题。&emsp;&emsp;从儿时故事书中的商鞅“立木为信”到身边感动中国的“信义兄弟”。我们从小就接受着诚信的教育，社会也一直弘扬着诚信的精神。我先问大家一个问题：什么是诚信？诚信是一个道德范畴，是公民的第二个“身份证”，是日常行为的诚实和正式交流的信用的合称。诚信是真诚、是老实、是讲信誉，是言必信、行必果，是一言九鼎，一诺千金。诚信并不遥远，它就决定于你的一念之间。你可以一念之间将它坚持到底，也可以一念之间将它抛之脑后。同学们，诚信将是你们进入社会的第一张名片。这张名片可能是你们以后成长发展的垫脚石，而同样，它也可能成为阻碍你们发展拦路虎。如何填写这张名片，就在于你们平时的一举一动。你们是否到图书馆借的书按时还清、是否有过在考试中投机取巧作弊过关、是否拖欠贷款学费以及是否签约毁约。这些或许只是身边的小事，但也是诚信中的大事。做好每件小事不容易，坚持一直如此更难。这便是习惯的养成，便是道德的积淀。&emsp;&emsp;2011年的感动中国人物孙水林，为在年前还上农民工的工资，在行车途中赶时间而发生了车祸，不幸一家五口全部遇难。弟弟孙东林强忍住悲伤完成哥哥的遗愿，他自己贴钱亲戚借钱替哥哥还清了农民工的工钱。同学们，我的第二个问题：面对诚信与利益，你将如何选择。决定你将成为什么的，不是你的能力，而是你的选择。世上好多选择的做出，是因为它有即事的利益，而诚信却否然。坚持诚信，可能不仅仅是得不到暂时的利益，还有可能被误解，被嘲讽，甚至被欺骗。可是同学们，相信我，你们得到的远比你们失去的多。你们失去的是一时的利益，得到的确是一辈子的财富。而如果你们为逃避了一时的责任而沾沾自喜，未来你们也将失去宝贵的机遇，那时你们就要为擦肩而过的机会而落泪后悔了。选择诚信还是选择一时的利益，有你们决定。&emsp;&emsp;“立志不坚，终不济事。”第三个问题：如何做到诚信。一次的诚信不是诚信，一次的不诚信就是不诚信。从小我们就听过狼来了的故事，我们都嘲笑故事里的主人公，很幼稚，很活该。那么同学们，有没有想过，生活中我们是否也在一次次的真实演绎着狼来了的故事呢？一次小小的失信不放在心上，两次小小的失信也没关系。我们如此一次次的麻痹着自己的道德观，等到我们生活中的“狼”真的来的时候，我们所做的恐怕只有欲哭无泪了吧，就算欲哭无泪也已无济于事，你今天的生活，就是你昨日的选择。诚信不是一件惊天动地的大事，最重要的在于坚持。不要问：怎么才能成为一个诚信的人。保守着诚信一件事一件事的做，你就是一个诚信的人。&emsp;&emsp;长期以来，虽然在中华文明的发展过程中形成了“人而无信，不知其可也。大车无，小车无，其何以行之哉？”的诚信体系。但在封建社会的长期专制下，人们的诚信意识也存在着扭曲的一面。“逢人只说三分话，未可全抛一片心”“老实人易吃亏”的思想也在人们的大脑里根深蒂固。这些思想也使大学生在受教育的过程中潜意识里缺乏诚信意识。现实社会中的失信之风，不文明之事被有些大学生所接受和效仿。比如，现实生活中令人眼花缭乱的虚假广告，随处可见的假冒伪劣产品，企业、经营者的拖欠赖账，偷税漏税等等。这些社会中的不诚信现象如此泛滥，即便是受过高等教育的大学生，也难免受其沾染。所以，虽然我们毕业了，但更应该擦亮自己的双眼，坚定自己的立场，约束自己的行为，提高自己的修养。为自己树立一个道德高尚，品行端正，诚实守信，一诺千金的优秀形象。这不仅会帮助你抓住身边邂逅的机遇，也将会使你一生受益无穷。&emsp;&emsp;什么是诚信？诚信就是你立足社会的名片。在诚信和一时的利益间我们应如何选择？选择利益，因小而失大，选择诚信才是长远的投资。如何做到诚信？从小事注意，养成诚信习惯，然后一直坚持到底。这三个问题我都给出了答案。最后，再问大家一个问题：做人因何要诚信。为了友人的评价？为了自己的事业？为了成为父母后给孩子做个榜样？还是为了传承中华传统美德？就把这个问题留给你们自己，希望你们在人生以后的道路上坚守着诚信，不断前进，不断领悟，最终得到自己的答案！","tags":[{"name":"杂文","slug":"杂文","permalink":"http://huisao.cc/tags/杂文/"}]},{"title":"不想长大","date":"2012-05-07T07:48:08.000Z","path":"2012/05/07/287buxiangzhangda/","text":"我不想长大长大就会有欲望生活便成了牢笼便难找到宁静的地方我不想长大长大就陷入迷茫找不到来时的方向又何必谈从前的梦想 我不想长大岁月可以吹走我幼稚的风尘但求求你请别带走我的仅留的单纯 我真的不想长大可是时光如此匆忙她一定不会理会我这小小的渴望我又何必去挣扎如此的疯狂 我是会长大在痛苦中磨练便是在沃土里成长在迷失中流浪便是在无限里飞翔 我必须要长大长大才会有力量不是为了满足我的欲望而是为了实现你的愿望是的，我的承诺，如此嚣张是的，请相信我，我从未忘 我不想长大你别说我荒唐我明白世事的无常其实都很正常但是我真的不知道对于你的转变我是该开心呢？还是忧伤？","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"他和她的故事","date":"2012-04-24T07:48:08.000Z","path":"2012/04/24/290taheta/","text":"每当她抬头仰望满天的星辰都会闭上眼有种酸楚的感觉她喜欢穿白色的衣服高中时穿洁白的运动服大学时穿洁白的裙子她也有着白皙的皮肤使她看起来如此纯洁如此气质十足 她对星星有着独特的感触她喜欢一个人看星星喜欢，一个人的孤独她也很开朗会和室友一起运动会到图书馆静心读书她并不深沉只是偶尔心绪重重 她和陈在一次羽毛球赛中相识陈有着矫健的动作敏捷的身手她是陈的陪练自始至终她没有接到几个陈的发球却收到不少陈的笑容 她和陈的生活一直很平淡因为有平淡才会有波澜她每天都生活的很有规律和陈一起吃早餐读书，看夜晚的星空然后一起甜蜜的入眠直到他的再次出现 他是个天才各方面的全才在高中有着傲人的成绩也有数不尽数的荣誉他有着帅气的脸灿烂的笑和全校女生的众星捧月 她和他没有太多交集高中的他绚丽夺目高中的她平淡无奇她只记得在高中的一次运动会中她摔伤了腿他给她冲洗，上药，包扎然后看着她哭红的眼睛说：“你这身白色的运动服，真美！” 她默默地喜欢着他一年，两年，三年，到毕业他被知名大学保送她的成绩，却很普通离校前的最后一天他收到无数仰慕他女生的礼物她写了厚厚的信或许，有九页，或许，更多然而，当面对他的时候她终究还是没有拿出来她只给了他一张明信片“晚上操场，陪我看星星好么？” 她现在还喜欢看星星每当和陈一起看星星时她仿佛又回到了那年夏天陈仿佛就是他陈也是个优秀的男孩重要的是带她很好，温柔且能干有时，陈也会被学校派到各地实习但晚上九点电话总会准时打来 某个晚上她独自一人欣赏着夜空手机突然收到一条陌生的短信是他，约她见个面 当他们坐在豪华的西式餐厅里她面对着他突然一阵心跳加速他已经褪去了年少幼稚的脸是呀，毕竟四年了他更成熟了也更成功了他和她讲目前他的状况也讲，曾经的过往她陪着他笑她感觉他是个魔咒四年前她困在里面四年后的今天也依然那晚她第一次错过了陈的电话 他们每天都去不同的餐馆有奢侈的，也有朴素的她觉得只要人是对的哪里都是好的“今天我生日”她说“晚上可以去陪我看星星么？” 那天她穿上了自己最中意的白衬衫，白裙子他和她坐在高中的操场上他从包里拿出两块不同口味的蛋糕将两块都分成两份他看着她吃蛋糕的样子说“你好美”在星空下他拉着她的手她没有拒绝，问“你有女朋友么？”“有，可是我们经常吵架我想我和她真的不合适前些天我整理旧东西时看到当年的那张明信片才明白错过了最美的东西”她没有告诉他她有男朋友他问“我还可以爱你么？”她也没有回答他们约定明天在母校门口见面他说要给她一个惊喜 她迷迷糊糊的回到住处看到手机里几十通的未接来电她打开电脑有封陈来的邮件“亲爱的我知道今天是你的生日我明天才能回去不过我买了好多你喜欢的东西等着这迟到的礼物哦”她没回倒在床上睡着了 第二天她依然穿着那件最中意的白衬衫，白裙子比和他约定的时间早了二个小时来到母校她走进校门，看着嬉戏的学生仿佛回到了自己的高中时代她站在操场中间闭上眼渐渐听到运动会的呐喊声自己摔倒后的哭嚎声和那句“你这身白色的运动服，真美！”一个足球砸在她脚边的草地上她猛地睁开眼，如梦初醒一个帅气的男孩跑过来对她做了个鬼脸抱起球跑了她疾步走出校门拦了辆车直奔火车站在车上，她发了两条短信一条发给了他：我还有机会接受你的爱么？一条发给了陈：亲爱的，我在车站等你 他捧着一大束玫瑰等在校门口犹如四年前的那晚她等在星空下 我的故事讲完了真实与否并不重要我只是想知道如果是你你会选择曾经的爱慕还是身边的幸福？","tags":[{"name":"散文诗","slug":"散文诗","permalink":"http://huisao.cc/tags/散文诗/"}]},{"title":"丹心天才","date":"2012-04-22T07:48:08.000Z","path":"2012/04/22/289danxintiancai/","text":"&emsp;&emsp;时间的钟一圈圈的走着，不快也不慢。历史注定要使某些时刻定格，注定使某些事，某些人永远留存在我们的记忆中，就像——钱学森。&emsp;&emsp;1911年12月11日，钱学森出生于上海，凭借聪明，加之努力，他于1934年考取了清华大学并于1935年8月赴美留学。登上美国的邮船，看着祖国的海岸线由清晰变的模糊。钱学森许下了自己的誓言：他日学成归来，为祖国复兴效劳。伴着滚滚海浪，他坚定的眼神充满激情，也充满憧憬。&emsp;&emsp;世界上有两种人可以创造奇迹，一种是运气好的人，另一种是天赋好的人。钱学森正是如此一个天才。在美国留学期间由于思维敏捷智慧超群，被当时世界上航天学的始祖冯·卡门看中，收其为徒。钱学森很快便成了冯·卡门众多徒弟中的佼佼者，并在美国享受到了很优越的待遇，工作和生活条件都是一流的。可是，钱学森一刻也没有忘记自己的祖国。他说：“我是中国人，我现在所做的一切，都是在做准备，为的是回到祖国后能为人民多做点事。”洋装虽在身，丹心不曾改。钱学森有着中国人的血脉，也有着中国人的精魂。&emsp;&emsp;生活是种艺术，科学也是种艺术。理解艺术的人才能更深刻的理解科学，才会懂得生活。蒋英是钱学森生活上的好伴侣，也是事业上的好助手。蒋英在音乐上有着非凡的天赋。在蒋英弹奏的美妙旋律中，钱学森顿悟出了宇宙的规律，也彻悟出了人生的意义。&emsp;&emsp;随着钱学森在国际社会声誉的提高。美国政府也越来越意识到钱学森的重要性。当钱学森有回国的意向时，美国政府无耻的将其软禁，并派特务二十四小时的监视。这对钱学森来说，是一件坏事，但也不全是。因为身体受到了禁锢，所以思想得到了自由，钱学森在被软禁期间，思维纵横，完成了著作《工程控制学》。并因此再一次惊动了世界。&emsp;&emsp;1955年，钱学森在周恩来的帮助下，经历千辛万苦终于回到了祖国，然而真正的考验，才刚刚开始。面对中国航天事业为零的现状，钱学森没有灰心。当年留洋时的誓言再一次萦绕在他的耳边：他日学成归来，为祖国复兴效劳。别人无法完成的事，他钱学森一定可以，因为信念可以支持着他屹立不倒，天才可以帮助着他勇往直前。&emsp;&emsp;五年归国路，十年两弹成。由于钱学森的回国效力，中国导弹，原子弹的发射至少向前推进了20年。使中国在世界上真正有了说话的权力。&emsp;&emsp;只有仰望巨人，才能明白我们的渺小。钱学森一生淡泊名利，甘愿放弃优越的生活工作条件而回国走辛苦漫长的复兴之路。凭的只是他的一颗丹心，一片赤诚。他把他所有的天才付出给了祖国。钱老是伟大的，同样伟大的还有他的夫人蒋英。她放弃的不只是好的生活条件，还有自己的梦想，她本可能成为一名歌唱家，同样是为了祖国，她放弃一切协助自己的丈夫。他们是令人敬畏的，一个是丹心天才，一个是幕后英雄。&emsp;&emsp;时间的钟注定要定格在某些时刻，2009年10月31日早晨。中国航天科技事业的先驱和杰出代表，被誉为“中国航天之父”“火箭之王”的钱学森在北京逝世，享年98岁，他安详的闭眼长眠，灵魂真正得以遨游宇宙。&emsp;&emsp;仅以此文，表示对伟大科学家钱学森先生的无限敬意。我也将以这位丹心天才为榜样，勇往直前。","tags":[{"name":"小说","slug":"小说","permalink":"http://huisao.cc/tags/小说/"}]},{"title":"人生若只如初见","date":"2011-10-03T07:48:08.000Z","path":"2011/10/03/286renshengurchujian/","text":"人生若只如初见，只如我们幼稚的脸，那充满无邪的笑，就是最纯真的童年。人生的一次次初见，和一次次的悲喜忧欢。在成长的路上跋涉，却忘了已经走了多远。 可是人生不只如初见，有初见就注定会有再见。不要哭泣也不要遗憾，需要珍惜的永远是今天。 不忍再提起人生的初见，怕泪水会在夜晚浸湿双眼，无尽的深夜无尽的雨天，无尽的是回忆伤人的缠绵。 但我希望人生若只如初见，只如当年最真心纯洁的思念，无论你的心情忧伤或喜悦，亲爱的请千万不要将我忘却…","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"不是，我不哭","date":"2011-10-03T02:48:08.000Z","path":"2011/10/03/285wobuku/","text":"不是，我不孤独洒脱背后的沉重幼稚的我又应如何去承受不是，我不辛苦梦想还没实现长路漫漫我又怎能驻足 不是，我不知足如果我不够优秀深爱的人我该怎样给你幸福 曾经感动我的依然在使我感动敞开心的去接受便不再有什么是伤口 不要质问我真的不是，我不温柔请留给我，淡淡的心痛我送给你，想要的自由 也不要试着改变我不是，我不城府三个字：相信我不需要理由 梦想，仍旧单纯仍旧不远也不近你，仍旧朦胧仍旧不热也不冷我不会停止对梦的追逐也不会留你一人走未来的路…… 挫折与失败忧伤与痛苦无法阻止我坚定的脚步你会离开还是会等候我的感受不必在乎因为在某个夜深人静的夜里不是，我不哭是，我不认输！","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"过往","date":"2011-09-24T02:48:08.000Z","path":"2011/09/24/284guowang/","text":"过往在初遇时是淡蓝色的你带着淡淡的发香悄然的走过我的身旁也悄然的走进我淡蓝色的梦乡过往在相识时是粉红色的是你粉红色的脸庞笑着冲我撒娇便打乱了我原本平静的心潮 过往在相知时是深紫色的深紫色的是我深沉里的关心深紫色的是你浪漫里的惊喜 过往在相离时是青绿色的心中的忧伤化为你口中的祝福你口中的祝福便是我眼中的泪水 而过往在写这首诗时是暗灰色的在我黯然的目光里再已寻觅不到你回复我的短讯你曾经给过我的快乐如今也已给了别人是我的笨看不明白你转身的眼神还是你隐藏的太深 过往在回忆时是没有颜色的苍白的让我忘记了自己苍白到让我不敢再去回忆……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"过客","date":"2011-08-31T02:48:08.000Z","path":"2011/08/31/283guoke/","text":"骄傲地，我走过雄伟的高山不久脚印被树叶掩埋没人知道我来过坚韧地，我走过无边的荒漠瞬间脚印被风沙覆盖没人知道我走过 挣扎的，我走过死亡的沼泽然而本就没有痕迹留下更不会有人知道我的执著 亲爱的，我也曾走过你温柔的心窝如今脚印被别人替代我却始终不能忘记那些承诺 我不难过因为我只是个过客","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"浅评《丑陋的中国人》","date":"2011-07-13T04:20:20.000Z","path":"2011/07/13/282choulouzhongguoren/","text":"&emsp;&emsp;自从柏杨先生以“丑陋的中国人”为主题做了演讲，对柏杨先生的评论就没有停止过。“丑陋的中国人”这个演讲的题目的已是惊世骇俗，许多评论对其中许多的观点也都褒贬不一。首先，在我说明我的观点之前，我先要解释一下我对评论的看法。中国有句古话：有则改之，无则加勉。我想这句话用在这里是很合适的。对于指出的我们的缺点错误，若就是存在这个问题，那么解决掉就是了；若有不恰当，不合适之处，小心记住，不要犯同样的就是了。如此看来，柏杨先生的演讲就是百利而无一害了，确实没有什么地方用的着急红眼睛批判的。当然，对于评论性的语言，是褒是贬，都是个人见解，无可厚非。&emsp;&emsp;首先我认为是美丽还是丑陋有两个层面。第一个层面是表面，人长的英俊与否，看上去是否顺眼是这个层面；而第二个层面则是内心层面，一个人的人格魅力，亦或是性格或品质的特点，属于这个层面。第一个层面的美丑是直观的，衣着，举止，语言，习惯等等，这些都是一见面或是接触几日便可了解的。而对于第二个层面,就不是那么显而易见了。只有与一个人长期接触并一起经历一些世事，他的内心美丑才能被人所了解。所以我认为，表层的美丑无关原则，只碍于与人相处的难易，而内层的美丑则是断定一个人是美还是丑的主要标准。柏杨先生批评中国人的“脏和乱”，我认为这是个陋习，但深至“丑陋”我想还达不到。对于“脏和乱”，这是个人习惯所致。许多艺术家都将住所整的又脏又乱，然而他们却创作出最美的艺术品。至于柏杨先生所批评的中国人的“吵”说话的声音大，这充其量是个礼貌问题，是个人性格所致，这当然不是高雅的表现，但也谈不上丑陋。&emsp;&emsp;而柏杨先生提出的“窝里斗”“不能团结”“死不认错”等人性的弱点，我想这确实是很有道理的。“窝里斗”这一现象，中国从古至今几千年中是始终存在的，这不可否认，这一现象最明显最有代表性的地方就是官场。打天下时为了争功“窝里斗”，保天下时为了夺权“窝里斗”。总之，中国人和敌人之间没有消停过，中国人和自己人之间也没有消停过。武将间“窝里斗”使边关城陷池丧；文臣们的“窝里斗”使国家朝政衰亡。这或许就是人性中的自私，一种以牺牲别人利益来达到自己利益的自私。我认为解决这一问题的最好方法不是要大家都无私，而是实现双赢。因为对自己的的无私，就是对别人的自私。无私是美德，要大力赞扬，却不可普及，而凭借智慧和能力实现双赢，才是我们的最终目标。&emsp;&emsp;“一个中国人是一条龙，三个中国人是一头猪。”这是柏杨先生对中国人“不能团结”做出的最毒的结论。柏杨先生曾还说过一句话：“中国人一方面是绝对的自卑，一方面是绝对的自傲。”虽然这两句话是柏杨先生在不同地点，不同时间，对不同的人说的。但我觉得后一句正是前一句话的原因，是中国人不能团结的根本弊病。一个中国人是一条龙，这是对中国人能力绝对的肯定，当三个中国人在一起的时候又会怎么样呢？要么是踌躇不定，相互推诿，没有人拍板定论，因为每个人都怕承担失败后的责任；要么就是争论不休，相互不服，各自行事，因为大家都认为自己的想法正确而别人的错误。前者便是绝对的自卑，后者便是绝对的自傲。柏杨先生曾举过孙观汉先生常用的一个例子：有一个球，一半白，一半黑，看到白的那半边的人，说它是个白球，另一边的人，则说它是个黑球。如果两边的人可以换个位置，那么我想自卑的人不会再心虚于自己的决定，自傲的人也不会再固执于个人的见解。对于自傲与自信，我有时也在思考，在文字上这两个词的褒贬很容易判断，但用到人身上，就很难分辨了。我想自信应是一个人相信自己，自傲则是一个人不相信别人。做人，要有傲骨而无傲气。&emsp;&emsp;记得高中时有一次迟到，老师问我为何，我不做声，迟到没有理由，因为犯错没有任何理由。在沉默了两分钟后，令我惊奇的是，老师竟为我找到不少理由，什么学习辛苦啦，天气影响啦等等，最后说迟到也是可以理解的，只是下次注意。看来是学生们找理由找的太多了，偶尔来一次不找的，老师竟也不习惯。由此看来“死不认错”的现象确实很普遍。当然，死不讲理的人还是极少数的，我想很少人会犯了明显的错误依然脸不红心不跳的大吼我没错。但为所犯错误找理由的确实不在少数。无论什么错误，无论怎么发生，中国人总能找到这种那种的理由，证明这个错误是如何偶然，自己是如何无辜。中国人的聪明才智从这里可见一斑。然而，再天衣无缝的理由，只要找到一个在同等条件下并没有犯错误的例子，便可不攻自破。就这一方面的“不认错”来说，这确实是一个丑陋的地方。还好，只是丑陋而并不恐怖，只要我们敢于直视它，改正它。国民的素质便会更加高，国家实力便会更加强。&emsp;&emsp;我也听到了许多批判柏杨先生的声音。如有人说柏杨先生把整个中国人人性的丑陋面全归因于儒家传统暴漏出了柏杨先生对儒的不了解。其实我认为，儒学固然有保守的的一面，但诚然积极的的一面更多。中国的文化从源头至今，儒学贯穿了很大一部分，无论仁，义，孝，还是儒学家们追求的大道，对中国的影响都是利大于弊，说儒家保守，那道家呢？若道家成了中国文化的主流，中国的发展又会怎么样呢？我不敢说柏杨先生说的不恰，只是对其某些看法发表不同意见。又像柏杨先生对谎言的看法的极端。在一次谈话时，有人问柏杨先生说：“林彪曾说：‘如果不讲谎话，就成不了大事。’”柏先生则回答：“这真是败坏中国人质量的毒药，把说谎当做可以夸耀的荣誉。”说谎是鄙俗，然而也要分场合而论，战场上的绅士风度，在得到赞扬声的同时是要付出鲜血的代价的。&emsp;&emsp;以上就是我对《丑陋的中国人》的一点见解，无论褒贬都是一种关注，是关注就是一种认同。","tags":[{"name":"杂文","slug":"杂文","permalink":"http://huisao.cc/tags/杂文/"}]},{"title":"茶花女","date":"2011-07-12T02:48:08.000Z","path":"2011/07/12/281chahuanv/","text":"茶花的香久久萦绕青冢之上长眠于此的人儿啊你曾让多少人颠倒痴狂~~~放浪奢华的外表是为了掩藏你内心的伤病怏的身体又怎么承受繁华后的悲凉 你刻意对我的一个浅笑或许不刻意已让我对你久久难忘我以为我要的是虚荣不料却将你深深爱上 喜欢上你的坦率你的坦率更让我悲伤你说你只是侯爵们得情人你只是适合做情人的女郎我只有执着着执着的流着泪执着的爱着你执着的站在街对面向你和他张望 我问你是否爱我你曾坚定的给予我承诺我知道你不会说谎我也明白你的变化莫测 在乡村的时光将是我们一生的快乐可是快乐的时光总是短暂你还是要回来巴黎回到那个腐化的地方 如果真正相爱分开也不会寂寞但也只有分开后我才明白我离不开你你也离不开我 墓碑下的茶花枯萎了么不要伤悲当太阳再次从东方升起的时候我会将世上最美的茶花送给世上最美的人无论是在眼前 还是梦乡~~","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"我的高三随想","date":"2011-02-03T04:20:20.000Z","path":"2011/02/03/280gaosansuixiang/","text":"“充满自信时，记得要谦虚。身陷低谷时，还是要自信。”“在做选择时，时刻要谨慎。作出决定后，一定要坚持。”“忍无可忍时，试着要再忍。紧急需要时，迅速要献身。”“做下等的事，不要怕丢人。身负重任时，勇敢去完成。”“万事要尝试，不要总冒险。心胸坦荡荡，对人不阴险。”“善恶要分明，对人无偏见。进不出风头，退不失节操。”“小事也三思，大事要立断。”&emsp;&emsp;我想这会是我高中生活的最后一个寒假了，看到案下压的初中为自己写的座右铭，眼睛不禁火辣辣的疼。我长大了，成人了。而我单纯的思想，童真的心灵好像也在随着我的成长而渐渐逝去。“我，是进步了，还是，退步了呢？”&emsp;&emsp;每日都在阳光未出现时来到教室，在明月早已高悬时踏出校门，我们是否想过：每天这样忙碌的生活，我们为的到底是什么？考上个好大学？那考上好大学又是为了什么？找工作，赚钱？你的理想如果仅仅如此，那你大可不必为高三吃这么大的苦，你可以直接去学赚钱。也许会有人说：学习是为了成才。那你是否想过要成什么样的人才？高三，使我们题做的更加的快，也使我们脑袋转的更加的慢。高三改变了很多，它使吊灯从十点熄灭变成通宵未眠，它使眼镜厚度从两毫米变成半厘米。数学本应是最美的，逻辑的推理，思路的前进，无不使人感到峰回路转，柳暗花明。而在高三的阴影下，数学的美感荡然无存，只剩下题海中茫茫海面的单调和行舟人木讷机械的摇浆。作文本是灵感的火花，内心肆意的抒发，而在高三的重压中，它似乎与灵感格格不入了。语文老师说：“高考作文就是带着镣铐在跳舞。”我只是很难想象：带着镣铐跳的舞，是美，还是丑？与其说我们在高考的舞台上展示，倒不如说我们是他的奴隶，任其羞辱。&emsp;&emsp;高三，我们做的题越来越多，学到的知识却越来越少。为了分数，我们学会了做选择时不用看题就得出答案；为了分数，我们学会投机取巧的押题猜题；为了分数，我们学会了格式化的写作文。最终得到的是什么呢？试卷上血淋淋的分数？或许内心虚荣的满足，就是对着一切最好的讽刺。你或许说应试技巧也是一种能力，是投机取巧的能力？是猜碰运气的能力？是压抑自己内心的能力？还是根本没有意义的能力？&emsp;&emsp;经历过高考的人，就不会被什么困难挡住了。是的，高考是能锻炼人的，而为这锻炼付出的代价，是否有点太高了？十二年的寒窗，人生有多少十二年？五个？七个？还是？教育的本来目的不只是教，更重要的是育。育已不可求，教也岌岌可危。在高三的进度中，我们学到有价值的不多，失去的无价的却不少。人与人间的竞争与合作，合作是少，竞争才是真。我们自己也想一想，谁会真正愿意浪费自己的时间来帮助别人进步？尽管他得到的要比你失去的多的多？我承认自己没办法那么纯真，我只能时刻用：要想自己变的更强，必须让你的对手更强的想法来满足自己的私心又不失自己的内心。&emsp;&emsp;想到这，我明白这个时代为什么有这么多“芙蓉姐姐”，“凤姐”，“犀利哥”了，是平常人失去了自己的内心。我也明白车延高的“羊羔体”为什么能得鲁迅文学奖了，是成功的人失去了自己的内心。无论是“我爸是李刚”还是“一切都是浮云”围观的我们，是否也在失去着自己的内心？&emsp;&emsp;“高考至上”的观念，使我们失去了很多，而这失去的恶果又会在社会上重现。朋友们，如果你看到了我信手的涂鸦，请不要放在心上，这只是我无意间随意的想法。我没有屈原“举世皆浊我独清，众人皆醉我独醒”的志向，我也没有作“疯子”，“傻子”的勇气，我更不敢在高考洪涛中逆流而上，当然，我也不希望你有。有些事情不能改变，但我们可以从观念上认识它。我们可以这么逆来顺受，但一定要卧薪尝胆。拿不出成绩来，所说的一切都是空谈，没有能力，想做的一切都是空想，到头来只能成为笑柄。&emsp;&emsp;偶然翻开了一个营养品的广告。上面的高考状元在介绍着自己成功的神话经验。一副得意洋洋的成功者的姿态。他介绍着那个营养品怎样使他超越大脑的极限，获得成功。我不禁在想，是否买不起那个营养品的人，注定无法超越，也注定要失败。&emsp;&emsp;最后，要过年了，先祝大家新年快乐，身体健康。再祝所有高三的朋友们，在六月高考中取得理想成绩，进入理想大学。那个高考的状元还在笑，不管是在得意还是在嘲讽，都不重要，就像“浮云”时代里没有“赢家”一样，“高考至上”的教育观念下也注定没有“胜者”。","tags":[{"name":"杂文","slug":"杂文","permalink":"http://huisao.cc/tags/杂文/"}]},{"title":"大大的世界小小的你我","date":"2010-07-25T04:20:20.000Z","path":"2010/07/25/279dadadeshijie/","text":"谜一样的生活无缘故的难过你装作很洒脱我知道你也失落前方的路茫茫有再多的风浪牵我手一起闯我梦的世界那么大就像童话我永远不会长大现实的世界却那么假失去太多的理想我苦苦挣扎 爱你的国界那么大就算走到尽头也只有我们俩没有太多包袱也远离那城市繁华我们的快乐洁白无瑕 不知不觉我们都已长大童年单纯的我们都要承受风吹雨打虽然面对着你不知该说些什么话你知道的，我时刻都在将你牵挂就算这个世界，世界都变化我依然会牵着你的手拉着你出发到我梦中的那个地方再没有生活的喧哗 太多的事影响太多的人太多的爱已蒙尘就让我们从新寻回那份纯 不要不敢让泪水滑下眼角你曾说跌倒爬起来勇敢就好我知道你依然怀念儿时天真的你我只是你不愿，亲口对我说你说娱乐麻醉不了内心的寂寞那就不要再强装坚强的自我想哭就哭吧我永远是你的依托 谜一样的生活无缘故的难过我看是很洒脱其实我也失落前方的长路茫茫有再多的大风大浪请牵我手我们一起闯一起闯","tags":[{"name":"歌词","slug":"歌词","permalink":"http://huisao.cc/tags/歌词/"}]},{"title":"前世缘","date":"2010-07-16T04:20:20.000Z","path":"2010/07/16/277qianshiyuan/","text":"前世缘今生根半掩朱红色的门旧屋堂里有你留的绣花针红尘外路还长木窗遮一半月光你笑如花醉洒一地祥云觞 流水无意落花有心相随不怕一心一意换一世伤悲我在屋檐数着你落下的泪一叠心愿愿今生共蝶双飞 无怨无悔不在乎是是非非不在乎思念愁绪惹一身憔悴一盏秀发只为我的肩边垂前世的缘前世的美今生要与你共醉 雨茫茫云飘动几番姻缘断愁肠三生石上找不到你在何方 浪子狂一身伤不是月色是酒觞我却回头望似如梦醉一场 无奈红尘无奈世事难寻无奈江山易得却难得你心清风扰人明月让人眠难成风月如你你更如一曲古筝 你的衣裙你的种种风韵你的弹指还在拨弄我的心对月空叹对镜空自劳思念无尽的月无尽的缘今生要与你相恋 红尘外路还长残杯盛一半月光你笑如花我泪雨茫茫","tags":[{"name":"歌词","slug":"歌词","permalink":"http://huisao.cc/tags/歌词/"}]},{"title":"一剪梅·知音","date":"2010-07-15T04:20:20.000Z","path":"2010/07/15/278zhiyin/","text":"人世无常难入眠，谁解心弦？难解心弦。半窗孤月对愁颜，何处寻欢？无处寻欢。 斟酒邀影相自怜，忘却烟缘，愁断烟缘。相知何必总相伤？心绪阑珊，泪也阑珊。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"梦","date":"2010-05-16T04:20:20.000Z","path":"2010/05/16/276meng/","text":"每个人都会有个梦我想你或许有个超人的梦梦想着在蓝天飞翔在世界最需要的时刻挺身而出我想你或许有个明星的梦在耀眼的闪光灯下在无息的掌声中鞠躬谢幕 我想你也像我一样会有个爱情的梦无论是白马王子还是美丽的公主都会令人陶醉这梦中，有的是纯洁少的是世俗 我想你或许会梦黄沙飞舞的疆场你单枪匹马书写着精忠报国的史诗 我想你或许会梦眼前的铜镜里睡美人在一点点苏醒 每个人都会有个梦我会梦想着自己变成了一只老虎呼啸山林我会梦想着自己变成了预言师能把未来通灵我梦着自己的力量无穷大拯救了苍生我梦着红颜知己牵着我的手陪我走完这一生 我也梦见儿时的同桌和我一起玩沙包我也梦见各奔天涯的挚友与我重新把盏 每个人都会有个梦只是我们越来越大这梦便越来越像个梦不过虽然，这只是个梦我却愿意守着这些童年天真的梦或是一生的梦在尘埃慢慢的路上试着微笑……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"红颜","date":"2010-02-02T04:20:20.000Z","path":"2010/02/02/275hongyan/","text":"一人的故事，千古的红颜…… （一）濛濛的细雨是你滴滴洒落的泪朱红的屋檐下你披散着秀发满脸残红我不忍看见你指上溅起的泪珠因为这不忍才有了你我的相识有了雨中朦胧的花边伞有了伞下依偎的两个人你说你是王府的小姐你爹是京城的商富可是你偏生的性情倔强，无人能服虽有繁华的家世却不愿接受别人的管束我也问你那日为何在檐下哭你说你不愿嫁给你爹挑好的财主听了这，我突然有种莫名的幸福还有隐隐的伤痛…… 你有游侠的豪情喜欢浪子的自由我便是一个游侠一个人在天涯漂流好多年了有的只是：一把剑，一支箫和一身的无欲无求你有时会说想和我一起走到世界的尽头我只是笑，然后独自一人往前走是因为不愿你看到我皱着的眉头 京城是个好地方却不是我的归宿我向你告辞那日依旧是烟雨朦胧我来到我们约好的地方却不见你来为我送行只有一把花边的伞立在墙角听着这淅淅沥沥的雨声…… （二）我最终还是没有走我担心的是伞中那封浸了咸味的书我知道你的身份，容貌是不应与我合污的可是，我依然决定要去救你是为了，作为侠士的豪情也是为了——一个人的柔情 你坐在花轿里的那天我远远的在人群里观看你发上鸳鸯成双的玉簪耳边的流苏脸颊上的红晕还有一双深情又忧郁的眼多少人向往着你倾国倾城的容颜而又有谁知道你心中的忧愁与哀怨？我有些犹豫最终还是拔出了那把剑…… 夕阳下的古道映着暖人的黄光你哭了哭的那么娇媚哭的那么令人难忘你说为了你我受了那么多的伤我微微笑了问你准备去何方你拉着我的手说：真的谢谢你，我终于可以与他相伴到老，鸳鸯成双…… 离开你以后我也离开了京城你为了谢我送给了我你的一个发簪后来你也让我见了他是个风流倜傥的书生我祝愿你们要幸福心中却一阵阵的痛 （三）我虽仍是四处游荡却没有了游侠的洒脱夕阳里的运已不是云是你有着淡淡胭脂味的唇屋檐下的雨已不是雨是你轻点在我肩膀上的指一夜一夜的孤独一夜一夜的难眠一夜一夜的涕泪交错是一夜一夜对你的思念我没有了孤傲的狂笑只剩下只身的长叹再也不要回到京城来永远，永远这是我对自己唯一的誓言 多少孤独的流浪多少次望月的惆怅是多情的人依恋着墙内的梅花是咫尺的距离是永远也得不到我时常凝视着你给的发簪把回忆里的美化成眼中的泪把眼中的泪酿作一曲空箫 （四）多年的游侠生活使我结交到不少朋友她也是其中一个她常陪我到深夜什么也不说，什么也不做只是静静的听着我的箫声听着我心中的寂寞我也想告诉她我的心事可话刚到唇口又锁入眉头 时间可以冲淡一切包括你，我和那段刻骨铭心的思念我又找回了作游侠的感觉和着她涉水翻山，纵横南北或许我永远都不会再想起那个披散着秀发，满脸残红的你只是你的那支发簪还一直没舍得丢每晚吹起的那支箫曲也已成了习惯 （五）再次站在京城威严的门前心中多少有些犹豫自己曾许下的那个誓言还久久在耳边盘旋身边的她满脸天真的欢喜她也曾对我说过她儿时就向往着京城所以作了游侠为的是走出小镇走向自己向往的另一个世界我思考了良久还是和她一起踏进了城门 缘分总爱捉弄人或是捉弄多情的人曾经越夜的思念也只是空想如今稍有解脱却偏又让我遇上你，依然是你依然是耳边有着流苏脸上带着红晕和——眼中的深情又忧郁唯一不同的是你发上的玉簪已被金器代替你也认出了我先是一惊，后又是喜我不知说些什么只是问他怎么样你好久不语你身边的丫鬟说你嫁给的是赫赫有名的财主李公子你说你还是很怀念有我陪你我心中顿时一阵酸楚犹如初次遇见你…… 后来，她走了是不辞而别她留下的信说当看到我见你时眼中的神情才真正明白了那曲箫是为谁而鸣我苦笑着是自己的一次多情留下了两个人的遗憾 我没有再去找你我知道你追求的生活是我无法给予的你时而喜欢浪漫又时而向往荣华时而是名门的小姐又时而是城外的游侠 （六）时间是把双刃剑一旦没有将你忘掉便是旧病复发便是无药可救便是永远也不会将你忘掉我想这也是命运对我的惩罚谁让我忘了自己的誓言忘了不该惹这缘 （七）我最后一次见你是在荒芜的古道你提着菜篮穿着破旧的布衣我一开始并没有认出你是你发上的玉簪告诉了我你，是你我不知这些年都发生了什么事或许什么事也没发生只是时间带走了你繁华的岁月 我捋着我的白须望着你蹒跚的越走越远的背影夕阳暖人的洒在古道上和第一次离开你时很像回想起曾为你的痴狂沉醉我感叹着世上哪有不老的红颜？只是你不经意的一个眼神白赚得了我半辈子的眼泪……","tags":[{"name":"散文诗","slug":"散文诗","permalink":"http://huisao.cc/tags/散文诗/"}]},{"title":"虞美人·李煜","date":"2010-01-02T04:20:20.000Z","path":"2010/01/02/274loyu/","text":"春花秋月无时了，愁绪催人老。旧时银箸玉屏风，回首怎堪尽入宋囊中。 吟诗起舞才生性，不恋江山盛。一朝国破断肠喉，只叫后人闻罢泪长流。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"春花秋月 夏风冬雪","date":"2009-11-01T01:48:08.000Z","path":"2009/11/01/273chunqiu/","text":"春朝阳三月正春时花开草生人来去 春天是一个苏醒的季节，我站在郊外的原野上，充满激情。是的，我看到了，那冲破土表的花草；我看到了，那从南方飞回来的雁群；我看到了，我脚下延伸的一条路，一跳等着我去开拓的人生的路。 花百花繁盛虽留人只是路过别迷途 是啊，眼前有两条路，我该走哪一条呢？我站在人生的第一个岔口上。是这一条？我望向其中一条，里面繁花似锦，大道通光。我又向另一条路望去，那里明显的冷冷清清，没有追芳的蝴蝶，也没有放歌的黄雀。我思索着，迟迟没有迈出选择的第一步。身后突然传来一个陌生的声音：“嘿！小伙子，千万别犹豫。” 夏千荷丛中谁做主一片蛙声从中来 这条路上的行人很小，但我并不孤独。其实，这条看似平淡的路中，有很多令人吃惊的景物。我不经意间曾发现过白发垂髫并怡然自得的世外桃源，也拜访过夜月舟中独琵琶，不曾相识却相知的琵琶女。总之，这条景色不是很好的路里，更多了一番其它的情调。 风时而乱吼时而轻不是无意是有情 现在才知道，无论是哪条路，都不可能永远无风无雨，无坎无坷。风雨第一次来临时，我吓坏了，我哭着，喊着，狂奔着，可是我无法闯出这场风雨，因为这条路，长的我看不到尽头，黑的我无法找到来时的路。风雨会过去的，风雨过后，这条路还是要继续走。走的路多了，经的风雨也多了，也明白了一个道理：风雨不是摧残，而是洗礼。 秋瑟瑟秋意凉人心劝君温酒歇一息 不知不觉秋天就到了，落叶虽飘得潇洒，可毕竟也只是凄美。我望望来时的路，已看不到起点。“走了这么远了”我坐下来，不是欣赏风景，而是深深的思索，轻轻的长叹…… 月月上孤影独缠绵月下举觞两徘徊 我喜欢在月下与朋友高谈阔论，无所拘束。每到这时，便是一路上最幸福最无忧的时候。无论是坏事还是好事，无论是喜事还是忧事，在此时都是小事，都不值得一提。不绝于耳的只有酒后狂语；只有雄心壮志；只有笑侃江湖；只有语议乾坤。 冬秋去冬来春不远方知此年日又短 望向云后的太阳，深感苍苍。不知不觉中，已经过了整个秋季。哎，一个季节过去了，我竟仍在原地。我打理好行装，是该继续赶路了。冬日是很冷，可我心中却暖洋洋的，这份热，是他们给的，如果没有他们，我可能永远堕落在秋天了。走前，我和朋友们约定好，来年秋天，还在一起赏月。 雪纷纷扬扬遮我目素冰洁玉才我心 “下雪了，好美”她说。我隐约看到了这条路的尽头，好像很繁华。也许，这条路还远，不知还要走多少个春夏秋冬。但我心里知道，无论这条路还有多远，总会有一个人陪我走到头。 结——梦中的迷惘，迷惘中的梦 人的一生，是春夏秋冬四个季节？是风花雪月四种心境？亦或，只是一条路而已。","tags":[{"name":"散文诗","slug":"散文诗","permalink":"http://huisao.cc/tags/散文诗/"}]},{"title":"七律·国家","date":"2009-09-27T09:20:20.000Z","path":"2009/09/27/272guojia/","text":"碧瓦红砖满院花，长河落日衬红霞。心含挚爱思家国，意有责任保国家。浪子温情漂四海，英雄热泪洒天涯。千家一国同携手，一国千家振夏华。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"人月圆·中华人民共和国60华诞（新韵）","date":"2009-09-27T04:20:20.000Z","path":"2009/09/27/270reyueyuan/","text":"官僚帝国狼和虎，中共扫除清。驱逐外患，三方战役，重振华名。全民解放，当家作主，百废重兴。千秋功业，六十大庆，举国欢腾。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"寄友","date":"2009-07-06T01:48:08.000Z","path":"2009/07/06/269jiyou/","text":"我亲爱的朋友自从离开你以后我们毕业已有一年光景一年之中改变了很多不变的依旧是我们之间的感情我亲爱的朋友你是否还记得——我们在一起的时候？我常会想起你来我们在一起上课、一起回家一起在周五下午埋怨着时间是如何的长久可是时间不会由你的意愿而走或留它给我留下的最后的记忆是毕业时你有些忧郁的眼和泪珠的若有如无 我亲爱的朋友往事就不再重提它的美好是属于过去我们要多看看未来了时间在飞逝可是不能让她流逝我们都该把握自己好好学些本事用现在造就一个光彩的未来给未来留下一段值得回忆的现在 我亲爱的朋友无论选择什么请都不要退后眼睛看着一个目标让我们一起奋斗！","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"钗头凤·思友","date":"2009-05-29T04:20:20.000Z","path":"2009/05/29/266siyou/","text":"南飞雁，秋风伴，漫山红尽枫花乱。相思抑，终年日，春来秋去，何寻回忆。觅！觅！觅！ 鸳鸯散，情缘断，信书无处声息叹。孤居室，人心寂，月升星落，泪痕常袭。泣！泣！泣！","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"长相思·思李煜","date":"2009-05-29T04:20:20.000Z","path":"2009/05/29/268siliwu/","text":"梦江山，残江山，倾国容颜常泪潸，相思空倚栏。恨难言，怨难言，一夜凄寒伤暮颜，断情熬岁年。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"感锦瑟","date":"2009-05-21T01:48:08.000Z","path":"2009/05/21/265ganjinse/","text":"悠扬的琴声传到我的耳边我思索着沉迷在这醉人的音乐她带走了窗外的片片绿叶带走了朝阳，潮浪也带走了斑驳的青春浪漫的时光如果人生的一半是追求一半是安享我又怎么会迷惘的坐在你的面前欣赏着拨动在锦瑟上的你的指尖 可是我并没有完全醉在这乐声中我凝视的是你的落了胭脂痕的唇和发上的银光点点 光阴正如这琴弦是我用手指拨动了她的音也是她用震颤拨动了我的心绿叶黄了来年春天她便又会变绿潮浪退了朝阳过了明天还是会来而我的青春什么时候会从新映画在我的眼帘？在断断续续的旋律中我找不到答案或许本没有答案有的只是往事在回忆里凋零成一地的碎片 悠长的琴声传到我的耳边我思索着沉迷在身边的空空如也这本来就是属于我一个人的思念而你的身影却在我眼前时隐时现我知道这不是梦是仕途的迷茫是人生的惆怅是回忆里的人世茫茫是相思人独在冷屋中——愁断情长","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"七律·咏诗仙","date":"2009-05-09T04:20:20.000Z","path":"2009/05/09/264yongshixian/","text":"两袖清风游四海，扬鞭策马览山川。黄河入海何还复？蜀道通秦未有迁。舞剑原非骚客事，端杯醉赋乐人弦。年终未了平生志，却誉诗仙万古传。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"梅花香","date":"2009-05-09T01:48:08.000Z","path":"2009/05/09/263meihuaxiang/","text":"失去你却失去不了和你在一起的回忆忘了你却忘不了你身上梅花的香气思念过后留下的是孤孤单单的自己会有谁？能了解我心？梦见你梦里你笑的像花般甜蜜苦自己醒来后孤单总是阵阵的来袭放不下你所以才愿在你走时死死的求你你是否？心痛我为你泣？ 梅花香香满天落叶黄染尽思念望明月明月也幻化成你的容颜 梅花香香传遍相思人老尽红颜只等待等待此生此世能够与你相恋 梅花的香香引我入此圈是这世间太多的离别怨为了你我甘愿受尽千难万苦炼找到你来共解这份缘 梅花香香使我愁断肠梅花香带我回你身边……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"五绝·雪情（新韵）","date":"2009-05-01T04:20:20.000Z","path":"2009/05/01/262xue/","text":"漫漫风中雪，湿湿手里巾。君为天上客，怎晓我之心？","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"夜游宫·秦王扫六合","date":"2009-04-12T04:20:20.000Z","path":"2009/04/12/267qinwang/","text":"并两周常自叹，始皇帝，千年功建。白玉红砖作宫殿。数年劳，百年基，千古赞。 四海皆言怨，百姓乱，徒遭灾难。安苦谁王有何变？是茫然，每思来，长泪眼。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·毒美人","date":"2009-04-07T06:20:20.000Z","path":"2009/04/07/270dumeiren/","text":"人生世事终成幻，转瞬红尘化土尘。莫羡佳人花似貌，容颜越美越伤人。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·宝黛","date":"2009-02-22T04:20:20.000Z","path":"2009/02/22/261baodai/","text":"亭台院内初相遇，梦里犹如故旧人。窃以奇缘终与共，悲欢怎奈罪红尘。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"一剪梅·寄冬","date":"2009-01-17T04:20:20.000Z","path":"2009/01/17/260jidong/","text":"破落无人心事弹，复复年年，老尽红颜。伤思忧苦断情弦，身也凄寒，心也凄寒。 又是深冬独自怜，月似眉弯，涕泪潸潸。心潮乱奏解哀难，醒也孤单，醉也孤单。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"因为爱过，所以才痛","date":"2008-12-13T08:20:20.000Z","path":"2008/12/13/259yinweiaiguo/","text":"你问我为何在这暗室孤独的流泪是春天的景色太妖娆叫我受不了冬天的寂寥你问我为何在这街道无奈的彷徨是黎明的城市太喧嚣叫我耐不住傍晚的冷落 你问我为何在这墙角忧愁的徘徊是绿叶的颜色太醉人叫我看不惯黄叶的深沉 我不知为何总觉的生活如此空洞是因为爱过所以才痛","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"是你","date":"2008-12-13T04:20:20.000Z","path":"2008/12/13/258shini/","text":"每当我彷徨无助时是你用一双温柔的手指引着我走回自己的路替我整理好行装于是犹豫踌躇没有了每当我孤独寂寞时是你用一个温柔的笑赶走我所有的烦恼抚慰我心中的悲伤于是忧愁泪水没有了 每当我垂头丧气时是你用一颗温柔的心鼓励我从新打起精神给了我无穷的力量于是恐惧胆怯没有了 曾经没想过会和你分离总想达到梦想后就好好爱你用一个温柔的我让你永远笑着可是如今时间机会没有了","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"冬来使人怨，冬去使人恋","date":"2008-12-07T04:20:20.000Z","path":"2008/12/07/257donglai/","text":"冬来了他带着厚厚的手套，拿着背包走进市图书馆他爱读书他打算整个寒假都浸在图书馆里遨游在书的海洋里走进图书馆他抱怨了几声冬天里的图书馆很少有人去，空荡荡的增加了几分寒意他脱下手套用红红的手搓了搓脸呵了几口气向书架走去 不知是缘分，还是默契他和她竟将手伸向同一本书他很绅士的将书让给了她她羞涩的笑了笑让了几让，谢了几谢便邀请他一起探讨文学他对书很感兴趣，她也是他们一拍即合 他们在一起时而咬文嚼字时而长谈抱负时而又因生活琐碎而愁上心头每到这时鼓励的话是少不了的之后他们便又各自充满力量和信心 冬天就这样一天天过着他依然天天抱怨着：“这冬天太冷了！” 他的笑或许只有在图书馆里才看的到每当在家紧张的气氛已压得他喘不过气了开学时总有做不完的事，理不完的烦恼放假时，在家也是郁郁闷闷的于是他在书中寻找属于他的天地 她，最使他注意的是她的眼神很忧郁而又深不可测有时，她的眼神黯淡下来和他说一两句家里的事便又马上扯回文学里并且始终微笑着她的笑给了他莫大的鼓励让他静心面对生活的琐碎 他还是天天抱怨着抱怨没人了解他的内心每日清晨当他踏进图书馆时总是说：“哎！天可真冷。”她不说什么，还是微笑着有时，她也会帮他拉上因骑车而滑开的拉链说：“天冷了，小心着凉。” 她始终是微笑着但，微笑有时也掩盖不了悲伤有一次他看出了她红红的眼睛是刚哭过的样子他问她怎么了她说没有他猜说：“和家人吵架了？”她的笑容便明显僵硬了很多说：“没有” 寒假过的很快离开学也只剩一周了他偶尔也抱怨但心情却好了很多因为有了可以倾诉的她他一天天热爱起了生活 可今日图书馆里却空了很多虽然只少了她一人他有些诧异他想：她明天会来的不料，天天如此 后来他在图书馆阅览室登记处知道了她所在的学校据她同学说：她的父母很早就离婚了她跟着她父亲过她父亲酗酒赌博不仅没有照顾好她，还经常喝醉打骂她 他到她的学校去找她学校说她已经辍学了临走时领导还对他说：“多劝劝她，要她回来毕竟他也是学校的荣誉啊！”他，只是苦笑 之后他像变了个人一样不再觉得父母的叮嘱是唠叨不再仗着自己的成绩而骄傲他向每个人吐露自己的真心，认真的对待每一件事父母也觉得他变了变得不再孤傲 冬天就这样过去了他也不再抱怨有时自己一人坐在窗台前看着窗外的春暖花开会想起过去的寒假，想起她也有种想哭的感觉但是，他会弯一弯嘴角像她一样的笑笑……","tags":[{"name":"散文诗","slug":"散文诗","permalink":"http://huisao.cc/tags/散文诗/"}]},{"title":"忆秦娥·春怨","date":"2008-12-06T04:20:20.000Z","path":"2008/12/06/256chunyuan/","text":"遥看去，新花归鸟丝丝语，丝丝语，旧时共枕，今成苦旅。 初春城外多结侣，古山寺里清轻雨，清轻雨，非为春怨，是思君女。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"我含着泪","date":"2008-11-30T07:20:20.000Z","path":"2008/11/30/255qohanzhelei/","text":"我含着泪却格外的开心因为我看到了一个温柔的你你优雅的手指为晚归的他递上一杯奶茶白色的栀子花藏着你善良的梦你时时刻刻地为他牵挂无他音信时你便心乱如麻 我含着泪却格外的开心因为我看到了一个善解人意的你你总能看出他的愁思，你便是他温暖的家 寒风里的梅花裹着你无私的心你甘心付出很多却得不到人夸别人问你为何你也是笑而不答 或许你不知道平常的我总是将你观察你的正直，时时鼓励我向前进发 我含着泪却格外的开心因为我看到了一个美丽如花的你你穿着浅白色的纱衣，右手挽着他祝愿你永远平安，幸福这便是我心中最美的画 我含着泪却格外的开心虽然我并不是你身边的那个他","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"七绝·偶题（新韵）","date":"2008-11-15T07:20:20.000Z","path":"2008/11/15/254outi/","text":"树影婆娑倩影孤，芳心挂月落谁屋？长空不载愁思绪，问句珍君记我乎？","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"距离","date":"2008-11-02T07:20:20.000Z","path":"2008/11/02/253juli/","text":"她穿着白色的有栀子花香的睡袍有些疲倦的微笑着她说：她还想再看一眼悬崖上的那朵小花那是去年的事了他和她到山上游玩在一个悬崖壁上无意间发现了一朵小花乳白色的很小很小，就在石缝里她那时还笑着说：生命是如此的顽强 他又买了去那座山的火车票在车上，他自己一个人默默的发着呆偶尔想起医院的通知单眼中也闪现着几丝泪花 那座山峰是那样高崖壁也是那样的陡峭他从山半腰向上爬是徒手的还好的是，山壁上有很多可以给他垫脚的石头他很自信自己能做到在认识他之前他的爱好就是攀岩后来她说危险他便再也不爬了 他很轻松爬到了离那花很近的地方他用手试了试只差一点，够不到再试了试依然够不到再来，依旧；再来，依旧在试了不知多少次之后他用力向上挺了挺身子脚下的石头因为承受不住突然滑落了他嘴角却笑了一下原来他的手指碰到了那朵小花…… 医院不停的给他打着手机焦急的拨了一遍又一遍好像有什么急事要通知而在山谷里没人注意到有一种奇怪的铃声 我明白了人生最远的征途不是跨越生与死的界限而是可望不可即的距离","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"路过","date":"2008-10-13T07:20:20.000Z","path":"2008/10/13/252luguo/","text":"一把花伞在回忆里绽开伞下有着两个人说着笑着那情景有多甜蜜其中一人就是你一段故事在彩云中酝酿酝酿成那相思雨滴滴雨珠落在我的心里心中的人还是你不是不爱你是怕伤害你开口闭口字字句句都是你怎么会忘记你不是不想你是太思念你日出日落日日夜夜都念你何时能见到你 你的发香在我的身边缠绕总叫我难入睡断断续续是曾和你在一起沉醉于你的美丽 因为还爱你所以不留你你要到哪里我都愿意陪你只要是你愿意因为很爱你所以愿放弃你走时我装作不理睬你是害怕你伤心 真的很爱你不惜苦自己如果你哪天不小心把前途迷下个路口我等你","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"英雄末路","date":"2008-10-12T07:20:20.000Z","path":"2008/10/12/251yingxiongmolu/","text":"风萧萧，一江水寒寒，霸王头戴红英冠。美酒、舞宴、美人、宝马，去了何处？何时会归还？千里江山一张纸，随风逝。多娇莫过美人眉，一串白玉，朽刻着：生死相许。问天对我为何如此？只因英雄多柔情，甘为知己死。我本西楚醉狂人，常饮酒，常拨琴。今日何故入此境？是天要，灭斯人！此身尚死不得惜，可怜宝马与美人。宝马嘶鸣揪人心，还梦琵琶美人音。命中注定亡于乌江边，天又为何叫我称霸一片天？此时痛心已无泪，只愿了却此生怨。美人往后莫垂泪，霸王梦中与你见。美人从此常怀梦，一梦就是几千年。梦中美人依旧美，霸王依戴红英冠。而望乌江面，依旧风萧萧，水寒寒……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"送你的诗","date":"2008-09-21T07:20:20.000Z","path":"2008/09/21/250songnideshi/","text":"说好了要一起走无论前方是晴是雨你踌躇，在那路口最终选择放开手时间还在回忆里逗留我也常常回头你是否还在那里有着你从前的笑和从前的忧愁 你依然在我的心头我常常挂念着你你的活泼，你的笑容和你绵绵的温柔我，正向着自己的目标努力跨步你呢？学习是否轻松？心情是否依旧？生活是否无忧？ 我已无法像以前那样对你呵护我们，都要面对自己的孤独你记住如果有困难不要怕困难过后便是幸福如果有痛苦不要哭我永远支持着你，就在你的身后 我的过去的回忆，难忘的挚友啊！你我都将有新的朋友也会有人为你分忧，为你指路如果哪天你无意中想起了过去想起了我请不要为逝去而泪流因为那时便是我们心灵永恒的邂逅","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"又见她","date":"2008-09-13T07:20:20.000Z","path":"2008/09/13/249youjianta/","text":"又见她带着牵挂你我相隔不久之间却少了很多话又见她多有尴尬你和从前一样依然美丽如花 又见她再已不能和当初一样玩耍你我都很忙更何况还带着一张成熟的脸颊 又见她我依然是她回忆中的笑她依然是我记忆里的画又见她你我都没变化","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"赠","date":"2008-09-13T04:20:20.000Z","path":"2008/09/13/248zeng/","text":"送给我的初中班主任付老师朗朗的读书声回荡在教室里我总会想起和您在一起的日子您的眼神无时无刻不在激励着我们前进 记得的是您的宽容如一眼心泉一次次将我们感动您常对犯错的我们给予博大的笑容 记得的是您的呵护如一双羽翼将我们安全的守住不让我们受到一丝邪恶的玷污 记得的是您的负责常常加班到深夜为我们的学习备课 记得的是您的无私为班里付出那么多依然无怨，依然执着 记得的是您的仁爱记得的是您的祥慈…… 朗朗的读书声回荡在教室里我突然想起教师节已快临我的老师虽然已离开您，我依然想深情的说上一句老师，我爱你","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"过往","date":"2008-09-07T04:20:20.000Z","path":"2008/09/07/247guowang/","text":"离别了你的岁月消散了你的发香染红的你的唇尖那吻依然留在我心上带走了你的脸庞留下了我的彷徨你是否也看见了分手时我眼中的慌张 忘不了你的微笑抚慰了我的创伤想问句离开之后你是否也有一点感伤 模糊了你的模样缘定了我的流浪这就是我的故事和我常怀念起的过往过往……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"缘梦大赵","date":"2008-09-01T04:20:20.000Z","path":"2008/09/01/245mengyuandazhao/","text":"一 诗题乾坤本是一回梦，梦里人人在梦中。几段姻缘随梦去，常怜醒后尽成空。二 似梦非梦&emsp;&emsp;今夜星光很好。不知为何，我却在床上翻来覆去睡不着。我坐起身，将卧室的一扇窗户打开，凝望着铺满天空的繁星。不知不觉，眼前的星星似乎都跳动了起来，她们的身影使天空变的很模糊。不久，星星们好像都远去了，面前的窗户变成了一道门，门开着，后面是蜿蜒向下的楼梯。我不觉的讶然一惊，朝门后面走去。&emsp;&emsp;里面很暗，但并不黑，是烛光一样的昏黄的暗。这梯子好像好长好长永远没有尽头，脚踩在上面，发出咯吱咯吱的响声。我平时胆子很小，这时却并无惧意，这就是好奇心的作用啊！正想着，不小心脚下一空，掉进一个像是陷阱的洞里。我重重的摔在了地上，但却不感觉疼。我忙站起身打量着四周，依然是昏黄的暗，靠墙的地方摆放着一张桌子。我走过去，桌上放着一本书，看上去很旧，书页已经泛黄了。桌子上方的墙上，竖挂着一张纸卷，从上到下依次模模糊糊的写着四个字：忠心义胆。我低下头捧起那本书，用手打掉封面上的灰尘和蜘蛛网，方能看清这书的名字：《大赵传》。 三 帝王之梦&emsp;&emsp;我姓陆，名康，字览阳。我和严秋从小就认识的。严秋从小就很调皮，总是翻人家墙头，偷人家果子。他力气很大，也总喜欢和别人打架。而我，则喜欢写些东西，记录些身边的人和事。&emsp;&emsp;大蒙国的第三个皇帝是个昏君，整日吃喝享乐，以杀人为开心。使江山社稷岌岌可危，国家财粮日渐枯竭。大蒙王不知悔改，反而更加残酷的压榨百姓。国内有很多叛乱，边疆也总有外敌入侵，而严秋和赵天就生在这个内不安而外又患的年代里。&emsp;&emsp;严秋和赵天是在新竹城认识相遇的。他们都参加了王飞虎的起义军，是反大蒙国的。这支起义军走的是一条很长很崎岖的路，这路的起点，便是新竹城。攻打新竹城前，首领王飞虎将起义军的所有士兵召集在一起说：“新竹城虽坚，但城内兵少，久战必会引来外援，必须速战。并且必须就在今日，拿下此城。云梯已经准备完毕了。现在就是要你们之中的勇士，从云梯杀上城去，再从城内将城门打开，让我大军杀进去。”“虎王，我去。”严秋和另几十个士兵叫道，其中也包括赵天。王飞虎让人给了他们每人几个馒头说：“壮士们，这任务的重要与危险，你们也都清楚，迈出一步，就不可能再退回一步，去吧！”说完，鸣鼓攻城，几百弓箭手在城下放箭开路，几十个壮士在梯上奋勇登城。严秋三两步便已爬上云梯，随后纵身上城，在城上大开杀戒。顿时，血肉横飞，人头俱落。然而他却不知道，身后一支拉满的箭已经瞄上了他。弦落箭飞，严秋没有倒下，倒下的是那名瞄他的弓箭手——被一支箭穿破了喉咙。严秋回头一看，是赵天，他一边杀敌一边向赵天喊：“开门，快去开门！”赵天从城楼上一跃而下，冲到门前大喝一声，一剑将门闩从中间劈开。坚固的大门瞬间从中间裂开一道大缝。城外的虎字大旗一挥，大军如洪水奔腾而入，势不可挡。&emsp;&emsp;新竹城就是如此打下来的，那登楼的几十个先锋，活下来的只有严秋与赵天。&emsp;&emsp;后来，严秋问赵天：“你是哪的人？为何参加起义军？”赵天答道：“乡里都传说我是蜀赵子龙之后代，我久居乡里，心里自觉的大丈夫不成就一番大业，有愧于祖先赵子龙，便参加起义军，为了得到些功勋，以光先祖。”严秋笑笑说：“我并不在乎功名，只是此时国君昏庸，人民不能生计，土匪横行霸道，我家就是被土匪烧的。我参军只是为了有个安定的家，有个平静的生活。”赵天沉思着说：“我最大的梦就是可以成为帝王。”&emsp;&emsp;此后五年里，严秋和赵天随王飞虎南征北战，夺了不少大蒙的土地。蒙国的江山即将改性为“王”。就在这个时候，王飞虎却身负重伤，前路不多。临终前，王飞虎将严秋与赵天叫在身边说：“我王飞虎征战数年间，无所畏惧，生死早已置之度外。现在眼看江山就要换代，大蒙就要灭亡。可到此时，我却怕了，我怕命数已至而大蒙仍存，我怕我一去这眼看成功的起义却要失败。我平生唯一盼望的就是攻下大蒙的都城，而现在，这一切就靠你们了，所以，你们一定不要辜负我……”他话没说完，就永远闭上了眼。之后，严秋与赵天便结拜为兄弟，誓言今生有福同享，有难同当。严秋为兄，赵天为弟。严秋作这支起义军的主帅，赵天为副帅，向大蒙的都城，亦是孤城进军。&emsp;&emsp;至于我，因为是严秋同乡的关系，被命为守粮官，总管全线粮路。这是一个不大却又非常重要的官。忙时便马不停蹄的奔赴在战线的各个据点。闲时就记些严将军和赵将军的事。&emsp;&emsp;攻打大蒙都城的方法和当年攻打新城时是一样的。只是严秋与赵天不用再去爬那个要命的云梯，主帅旗上的字也不再是虎而是严。严秋对身边的赵天说：“记得第一次攻城时吗？你救过我一命。”赵天笑着说：“都是兄弟，何必将旧恩念念不忘？攻下此城，你可要请弟吃酒！”“那是当然。”严秋说罢将手中大旗一挥。 四 宫廷长梦&emsp;&emsp;大蒙都城很快就攻下了，这标志着大蒙国已灭亡。起义军杀进了皇宫，蒙王是赵天杀的，他要拿蒙王的头来庆严秋请他吃的那顿酒。席间，严秋对赵天说：“贤弟，今大蒙已亡，新王朝要有新的帝王。你给我说过你做梦都想成为帝王，现在，你的梦就要成为现实了。”赵天忙拜倒在地说：“这次征战，你是主帅，理当由你作王。更何况你还是兄，哪里有兄不为王弟为王的说法！”“可这不一直都是你的梦吗？”严秋问。赵天说：“朝政新立，若我当王，恐众将不服。国君只有你可以当。”严秋笑笑说：“我知道你想要光宗耀祖，当初我们结义时就已立誓：有福同享，有难同当。现在有福了，我怎么可以无义？这国君我来当，但国号用你的姓，让天下人都知道赵氏的功勋。&emsp;&emsp;严秋当了王，自称赵元祖，将国号定为赵。从此大蒙国便变成了大赵国。严秋封赵天为大将军，镇守边关。&emsp;&emsp;我，自然也有了福气，做起了学务士。总管全国人才的培养。比以前的运粮工作更忙了，但一有空闲时间，我还是经常在纸上写上两笔。&emsp;&emsp;严王招揽天下人才贤士，整顿朝政，发展农业，国家迅速富强起来。赵将军在外不仅平定了多年来的外来侵犯，还招兵强将，使大赵国的军事威震天下。屈指算算，严王与赵将军也有十来年没有相见了。不知他们之间的感情是否还像从前那样真挚。&emsp;&emsp;梅后原本是一个名叫梅春的无家女。那次，严王出宫打猎，在林中遇见了饿晕的梅春。严王将她带回宫中，给她丰盛的餐宴和华美的衣服。梅春的确很美貌再加上好看的衣服，便如天仙一般。不仅如此，梅春还很聪明善良，她总能在关键的国事上给严王一些正确的建议或在严王犯错时及时的指出。因为梅春的到来，严王脸上又出现了曾和赵将军在一起时才有的笑容。后来，严王娶了梅春为皇后。赵将军也有了自己的妻，是一个叫艳莺的女将军。他们在战场上相识，在战场上并进，也将一生相随在战场上。&emsp;&emsp;这种平静安稳的生活并没有维持太久。一些大蒙国的旧臣密谋推翻严秋的统治。而他们最大的障碍便是有兵权的赵将军赵天。所以他们一定会想办法除掉赵将军，于是便想到了梅后。旧臣们买通了梅后身边的李公公，在梅后独自游园时，李公公说：“梅娘娘，下人想知道娘娘当上皇后后的感觉。”梅后那时还很年轻，天真的说：“当然是光荣了。”“那娘娘想过没有，如果严王失了江山，娘娘还会继续光辉吗？”“你这是什么意思？”“娘娘，俗话说的好，功高可以盖主，现在赵将军功勋无量，手中又有兵权，赵将军不死，严王的江山就不会安稳啊！”“大胆！”梅后惊到：“你想造反？竟来我这里进献谗言！”李公公跪倒说：“娘娘，我不是无缘无故就打赵将军注意的啊！赵将军老早就说过想要当王的啊！娘娘不信，可以去问严王。更何况，严王和赵将军已有十来年没有相见了，人是会变的，他现在还会像从前那样忠心于严王吗？”“这倒也是，你说的可都是真话？”“下人怎敢欺骗娘娘！”梅后想了一下说：“容我再想想！”&emsp;&emsp;梅后很爱严王的，她本不愿意作严王兄弟的坏。但她后来还是答应，并和那些大臣共同设计谋害赵将军。我后来才明白，她是逃不出过去的网。&emsp;&emsp;严王原想招赵将军回宫，多年不见的兄弟了。赵将军说边关多务，此时还不可回宫。宫中的大臣们便怂恿严王到边关一趟去，一是慰问边关战士，二是可以见见赵将军。&emsp;&emsp;严王与赵将军相见的那天，严王大摆宴席，和赵将军平坐而饮，相互叙事垂泪。席上的很多随行官员看到这一幕都泪满衣衫。 五 有情？有义！&emsp;&emsp;席罢，梅后召见赵将军说：“将军是英雄，是乱世中的英雄。但严王在位这些年，乱世已成治世，这里面有很多你的功劳。都说乱世可以酿英雄，但英雄也可以造乱世啊！”赵将军本喝了不少酒，一听这话，酒醒了一半，说：“娘娘，我和陛下是拜过兄弟的，有福同享，有难同当，难道我会有谋反陛下的心吗？”梅后一笑说：“我当然是信得过赵将军了。可是你手下的兵和将可不是各个都是严王的兄弟。你叫我怎么相信他们？我这也是为了严王着想。”赵将军从怀中拿出将军印说：“娘娘要我怎样？”“这还不够！”梅后说罢，让李公公端出一杯酒说：“为了将军大义，我亲手敬您一杯。”赵天眼含泪水，举杯而饮。梅后笑着说：“将军也有泪？将军杀人时，我眼中也有泪！”赵天叫道：“大丈夫生于天地之间，忠义无悔，这泪不为我赵天，是为……”之后便扑倒在地。&emsp;&emsp;艳将军得知赵将军已死，悲痛欲绝，哭了一夜。可知艳将军在战场上可是一滴泪也没有流过的。等到泪水流干，再也没有泪水可以流时。艳将军对着赵将军征战时的盔甲说：“夫君，你我曾在战场上约定，我们中如有一人死在边关，另一人也要相随而去。你那是还叫我不要这样子，就算你死了，也要我好好的活着。现在，你要我如何好好活？你说话啊！”之后又啜泣起来。过了好长时间，艳将军自语道：“你不愿说是吧？那我就去找你！”说罢，拔剑出鞘，割颈自杀。&emsp;&emsp;严王亦是悲伤万分，梅后告诉严王说赵天联合众将密谋造反，结果因内部不和而被手下所害。严王怎会相信，梅后说：“我知道你们兄弟感情好，可是帝王这个称号实在是太诱人，你怎么就那么相信赵天不会造反呢？”严王说：“就算他想当王，告诉我即可，干嘛用的上密谋？”严王始终没有相信赵将军会造反，但在众多伪证的欺骗下，严王也没再说什么。&emsp;&emsp;此后的宫廷便乱了起来，梅后想制止，可那些谋反的大臣怎会听她的。大赵国的军队便乱了，大赵国便乱了。&emsp;&emsp;一日夜里，严王在床上辗转反侧，突然一个黑影从窗中跃入。严王一惊，从枕下摸出早已藏好的短剑，一剑刺入那人的胸中，那人呻吟着说：“严王，你糊涂啊……”之后便一命呜呼了。严王从那人的胸中搜出一片布条，上面写着：严兄莫慌，赵天未亡。&emsp;&emsp;严王的寿宴办的很隆重，满朝文武，座无空席。公公捧着圣旨念到：“大赵王国，大赵之王，万岁万岁万万岁。”百官皆拜倒高呼：“万岁万岁万万岁。”公公接着念：“赵王宴庆，四十之寿，大赦天下，共庆今朝。”宫廷空阔，回声四起……突然，鼓声震天，整齐的脚步声四面围来。前门外冲入无数的操刀手，后门也冲入无数的铁甲兵。两军在皇宫内摆开阵势，相对而望。众官皆惊，四处逃窜。刚才还满座的宴厅，现在只剩下严王一人。前门之军，多而乱。后门之军，少却精，为首一将，正是赵天。前门军见了他，以为是鬼神，撤了一半。赵天趁机掩杀。不多时，前门的军队就被打退了。&emsp;&emsp;兄弟相见，严王和赵将军平座而饮，相互垂泪。和那次在边关相见时的情景一样。只是席下没有了百官。赵将军说：“严王，此次谋反，朝廷内部参加的人很多，可能也包括皇后。”“我知道，从你受害时我就猜到了。”严王平静的说：“兄弟，可是我没有你一样的大义，我杀不了梅春，不像你一样，可以放弃艳莺。”赵将军苦笑着端起酒杯说：“臣誓死为大王清除叛乱。”&emsp;&emsp;赵将军揪出了宫中的很多叛党，梅后因参加了谋害赵将军的计划，也被打入了大牢。那时，严王指着赵将军对梅后说：“你为何要害我兄弟？”梅后冷笑一声说：“大王，不如今日我就告诉你们。我就是大蒙国的公主，大蒙王的小女儿。你们杀进来那年，我才七岁，后来便漂泊在人世间，险些饿死街头。大王救我之恩和对我之情我不是不了解，但我永远也不能忍受杀父仇人就和我同时活在这个世上。”“灭大蒙国的是我不是他。”严王喊道。“可是提着我父亲头的人是他。”梅后也叫道。&emsp;&emsp;三个月很快过去了，赵将军几乎平尽了叛乱的余党。&emsp;&emsp;一傍晚，严王和赵将军肺腑而谈。赵将军说：“大王，梅后是非常恨我的。她给我的酒中的毒，是宫中最毒的，若不是我早有准备，恐怕真的会死在她的手上。”严王道：“其实你不必装死的，直接告诉我叛党和梅春的阴谋，我是会相信你的，这样艳莺就不会如此可怜了。”“大王，只怕我这样就无法揪出宫中尚未浮出的叛党了。”“可这样兄我实在觉得对不起你与艳莺。”“大王！不要这样说，”赵将军说：“既然臣和梅后只能一个人活，臣甘领死！”严王握着赵将军的手说：“我怎会为皇后而不要自己的兄弟？你救过我的命，现在又救了我的江山，我怎会让你死？”“大哥！我曾答应过一个人，如果她死了，我是不会苟活在这个世上的。只要我死了，我们便都可以得到自己的真爱，达到自己的理想。别忘了我们的誓言：有福同享，有难同当。”严王愣住了，握着赵将军的手，沉默了好久。&emsp;&emsp;在平定叛乱的庆功宴上，满朝文武，座无空席。公公捧着圣旨念到：“大赵王国，大赵之王，万岁万岁万万岁。”百官拜地高呼：“万岁万岁万万岁。”公公继续到：“叛乱已剿，赵王大宴，大将军赵天虽护驾有功，但曾密谋造反，现又诬陷皇后，一功不可抵二罪，特予赐死，皇后无罪，即日回宫。”宫廷空阔，回声四起……&emsp;&emsp;皇后出狱后不久就死了，那些在暗中谋反失败的大臣们怕皇后将他们说出去，便趁梅后在牢中时给她下了慢性毒。那之后，严王便很少再理朝政了，他给自己建了一座好大的花园，还在里面的一块石碑上刻了十六个字：赵氏家族，忠义云天；眉眼相依，春秋不变。严王整日沉浸在这个花园里。”&emsp;&emsp;我因为贪官的逼迫，不得不辞了官。回家白天种地，晚上写些东西。再后来，大赵国便被外敌灭亡了，他们杀了严王，烧光毁尽了严王的那座花园，也包括那石碑…… 五 尾结&emsp;&emsp;我合上这旧书的最后一页，不知哪里突然来的光刺的我眼睛发疼，周围的万物又开始模糊起来，只有纸卷上的：“忠心义胆”依旧清晰的静静的躺在墙上……","tags":[{"name":"小说","slug":"小说","permalink":"http://huisao.cc/tags/小说/"}]},{"title":"诉衷情·思念","date":"2008-08-27T04:20:20.000Z","path":"2008/08/27/245sinian/","text":"我心只愿照君心，思念化诗吟。凭栏夜夜观月，独自抚残琴。 钟鼓乐，落弦音，酒来斟。昏沉将醉，散发端杯，把梦人寻。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"回忆的重量","date":"2008-07-30T07:20:20.000Z","path":"2008/07/30/25huiyidehzongliang/","text":"我在路上走啊走转弯处撞见了你你微笑，冲我点头是我们美丽的邂逅嘴上相争斗啊斗路途已不再寂寞走累了，走进茶楼此刻我好想牵你手 人间的缘凑啊凑若是有缘终相遇在路口，各自忧愁我微笑是眼泪的借口 总难忘那相见的地方有了你我才明白了该走的方向 总在想那分手的地方因为你我才拥有了无穷的力量 那前方是未知的地方你说过要我永远带着自己的梦想 路多长何处是远方在心头压着一生回忆的重量","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"七律·题曹操","date":"2008-07-30T04:20:20.000Z","path":"2008/07/30/244ticaocao/","text":"少有心机兵法通，怀才意欲取苍穹。清平国路为贤杰，乱世之中作诈雄。赤壁虽输留猛蛟，华容有幸走飞鸿。奸雄魏武江山换，汉室千年化作梦。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·题张飞","date":"2008-07-28T04:20:20.000Z","path":"2008/07/28/241tizhangfei/","text":"取首三军之上将，千军万马论雄雌。长桥力吼惊天下，燕将谁人不晓知？","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"歌离别","date":"2008-07-27T08:20:20.000Z","path":"2008/07/27/239gelibie/","text":"一去就是三年还记得从前第一次踏入这班时这桌椅，这讲台，是多么的陌生，多么的新鲜渐渐的，熟悉了每个人，每种笑容和老师讲课的风度翩翩一去又是三年还记得从前第一次和你闲谈那风韵，那襟衫，是多么的亲切，多么的无邪渐渐的，迷上了每个人，每件事和寂寞时戒不掉的思念 一去就是三年啊这三年间多少人事在变秋风黄了一次又一次绿叶泪水咸了一遍又一遍双眼动人的事现在也总在心中激起波澜 过了这三年何时才能相见？这三年难道只是增加了身高，知识和恩师头上的白线？ 三年过去了记忆还在感谢上天赐予我这段缘在以后充满艰苦与困境的日子里我会握紧它回味，依恋然后挺直胸膛向前……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"你的温柔到哪里寻","date":"2008-07-27T07:20:20.000Z","path":"2008/07/27/240nidewenrou/","text":"总是喜欢你嫣然的一笑然后将指尖残留的水珠，泼了我一身我装做很生气然后抖抖手中的水笑嘻嘻的撒向你总是喜欢你皱着眉头的娇嗔不懂装懂的说着我身上的瑕疵我痴痴的听着偶尔也提出反问你便生气的说“我会错吗？我是神！” 总是喜欢你认真的眼神爬在我的桌前用铅笔在我的手臂上轻轻的描绘是那么认真我安静的看着你怕稍一动弹就惊着了一个天使的灵魂 你的温柔不止这些你哭着的笑才最妖娆记得一次你拉着我要我陪你玩我很想可我真的也很忙我用手指重重的弹在你的额头你没哭出来只是眼中含着泪笑着对我说“你弹痛了我！”我真的好后悔后悔不能留住你当时的温柔我也好心碎不为你只因光阴他带走了你的温柔和我幼稚的心年少的单纯总以为可以永远在一起可现在还是各奔东西“分开后，你的温柔到哪里寻？”我曾问过你你说“它就在记忆里！”","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"月光畅想","date":"2008-07-26T08:20:20.000Z","path":"2008/07/26/238yueguangchuangxiang/","text":"月夜如茶凉凉的，却颇多韵味我便向往着如果我是位古人挥挥长袖，抖抖衣衫飞舞长剑，斟酒举觞是如何的潇洒自在醉了，便可凭栏而卧嗅着月香浸没在月光的长河中……如果我在半梦半醒间听到那风吹着新叶的沙沙声一定会神情恍惚以为那是长娥的眼泪耐不住寂寞从遥远的月宫中飘落下来又凑巧滴入我指间欲坠的酒杯中溅了我一手月亮的芬芳","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"七律·题关羽","date":"2008-07-26T04:20:20.000Z","path":"2008/07/26/237tiguanyu/","text":"桃园壮士结兄弟，此后同心写史篇。汜水华雄温酒斩，曹营众将独身穿。青龙斩将争天下，赤兔奔驰夺地田。立马横刀称武圣，身怀大义小青天。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七律·题孔明","date":"2008-07-25T04:20:20.000Z","path":"2008/07/25/236tikongming/","text":"龙藏凤隐无人晓，指点江山国土分。乱世孤身经雨雪，人间独自定风云。青丝负任遥千里，白发承遗重万斤。岁命年年终尽日，鞠躬尽瘁报先君。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"唐多令·思英雄","date":"2008-07-19T04:20:20.000Z","path":"2008/07/19/235siyingxiong/","text":"年少久流亡，仍思国事荒。冷朱窗，落满寒光。身似蓬蒿无定处，前方路，路茫茫。 谁舞剑萧狂，心空人断肠。笑痴郎，甘受沧桑。天下太平终在望，英雄却，一身伤。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"你叫我怎么忘了你","date":"2008-07-18T07:20:20.000Z","path":"2008/07/18/234jiaowozenmewang/","text":"你叫我怎么忘了你？你的眼睛，你的眸，如那微微荡漾的仙湖，那样模糊，又那样清楚。你叫我怎么忘了你？你的吻痕，你的唇，如那翩翩飘落的花瓣，那样凄凉，又那样迷人。 你叫我怎么忘了你？你的青发，你的影，如那婆婆裟裟的梦境，那样飘渺，又那样逼真。 你叫我怎么忘了你？你的颜容，你的笑，如那蒙蒙笼笼的月牙，一边闪烁，一边扰弄着我的心。 你叫我怎么忘了你？","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"七绝·题赵云","date":"2008-07-18T04:20:20.000Z","path":"2008/07/18/233tizhaoyun/","text":"当阳血战立奇功，铁甲戎装染血红。未改忠心思报国，光阴世事妒英雄。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"月影","date":"2008-06-29T08:39:47.000Z","path":"2008/06/29/243yueying/","text":"深夜秉烛在无奈的摇晃我等待着，等待着等待着靓丽的昙花一现不小心抬头观望到了暗淡的圆月深夜孤心在无奈的彷徨我期盼着，期盼着期盼着那开门的一瞬深情地对视竟然是你灿烂的微笑 深夜散发在无奈的飘荡我珍视着，珍视着珍视着那冰冷的月光深情地一吻却打不开尘封的心门 江河在变，天地在变不变的是那——深夜，深夜，深夜圆月，圆月，圆月孤影，孤影，孤影……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"水调歌头·神回史古","date":"2008-06-08T04:20:20.000Z","path":"2008/06/08/232shenhuishigu/","text":"盘古举神斧，后羿扯弯弓。夏商多少豪杰，如破海蛟龙。秦汉英雄争勇，枪剑刀戟饮血，为座帝王宫。看野岭穷谷，多虎怎相容？ 梅林处，谁煮酒，论英雄。山河何去，伊人观尽水波红。发墨相争胜负，成雪方知成败，归入满苍穹。默叹千秋事，转瞬已成空。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·自喻","date":"2008-06-06T04:20:20.000Z","path":"2008/06/06/231ziyu/","text":"夜半惊心难久寐，双飞燕去人犹醉。风花雪月最妖娆，赚尽痴情男子泪。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"至灾难中亲人们的一封信","date":"2008-05-24T14:48:08.000Z","path":"2008/05/24/230yifengxin/","text":"亲人们：坚强，勇敢，决不放弃我是一名普通的中学生看到你们正受着苦难我多想冲上去，搬下一块砖，撬起一片瓦，帮帮救援队员的忙啊！可是我不能我没有军人战士的高大强壮也不能像救援专家那样判断救出你的方向我只想告诉你们：无论何时都要选择坚强四周是黑暗的却无法阻止我们的眼睛去寻找方向也无法阻止我们每个人心中的光芒亲人们，不要放弃希望我们大家，就是挡在死神前的最坚实的墙 我是一名普通的中学生看到你们正受着苦难我多想捐出几十万，几百万，来解解你们的困难啊！可是我不能我没有商人一样的雄厚家产也无法像公司员工一样领到工钱我只想告诉你们：无论何时都要选择勇敢大地是动摇了我们的心却仍然扎实不变灵魂也不会因此而失去了信念亲人们，勇敢的面对困难我们大家，会陪你们一起看着灾难走远 我是一名普通的中学生看到你们正受着苦难我多想到你们身边，陪你们聊天，帮你们战胜惊慌恐惧可是我不能我不像志愿者那样已是成年也可能到那里只能给您们添乱我只想告诉你们无论何时都要决不放弃希望就算很渺茫我们也要坚持到底坚持到最后的胜利亲人们，一定不要放弃我们大家，就是护着你们的巨大的羽翼 我是一名普通的中学生看到你们正受着苦难我无法到你们身边安慰你们却要通过电视，新闻同你们一起扬起不屈的灵魂我不能奉献很多钱财帮助你们却要捐出攒下的零花钱来让你们感受到全国人民的关怀我也无法和死神战斗，让你们重新微笑但会在心中默默的像你们祈祷 一名中学生","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"随笔小诗","date":"2008-05-09T12:48:08.000Z","path":"2008/05/09/225suibi/","text":"想要学好功课但不一定要名列前茅想要多赚钞票但够花就正好想要友便天下但不求全部相伴到老想要永不退缩但不否定回逃有太多的欲望就少了太多的美好别光顾着爬山而忘了向周围瞧努力去争取一切但不努力把一切都争取到想要永远快乐就一定要永远快乐因为这样的生活：最好！","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"来生缘","date":"2008-05-09T10:48:08.000Z","path":"2008/05/09/224laioshengyuan/","text":"（一）傍晚的摘星楼很少有人你倚在雕栏边观望着满天星辰我看到了你那醉人的眼神无数夜的轮回无数夜的沉醉沉醉在难忘的那个傍晚难忘的雕栏边那难忘的眼神…… 春柳下开满了遍地的花你的笑脸可爱的像个娃娃我摘下一朵罗兰插在你的发上当作纯洁的发卡便忘记了宫廷的尔虞我诈 时间总是很快转眼又是几年人生又总是无奈天意总不随人愿 你走了我就知道你会走的自从见你那天我就知道凭我的身份留不住你的人也留不住你的眼神 你走时带着无奈有些事情过后就会后悔却没有从来的机会我没有挽留只是注视着你的眼神你的眸…… （二）第一次见到你是那么熟悉感觉好象早已是知己我摆脱不了对你的记忆虽然我自己对这记忆也不知悉 城市的快节奏和灯红柳绿已疲惫了我的心你的出现仿佛打破我等待了千年的孤寂 我不记得你的人却好象见过你的眼神那忧郁的，沉韵的带着无限惆怅的眼神…… 不知谁说距离才是真正的美或许我忘了不应靠你太近越爱你就越伤到你是你哭了那泪——也沾湿了我的心 我怕了怕再伤到你便离开永远的离开你从此那盘如明镜的月亮便碎了碎成了一地月光这照亮了几千年的月光却照不亮今生，来世 （三）天边的阳光开始出现又是孤独，冰冷的一夜也又是，这曾做了千千万万次的梦我拉开窗帘看着那海平面想着我还需要几辈子的时间去拼完整那碎了的月光碎了的缘……","tags":[{"name":"散文诗","slug":"散文诗","permalink":"http://huisao.cc/tags/散文诗/"}]},{"title":"我想念的人","date":"2008-05-09T09:48:08.000Z","path":"2008/05/09/223woxiangnian/","text":"我想念的人啊，你可曾听见？深夜里，我那一声声叹息？叹息，留不住的时间叹息，忘不了的容颜我想念的人啊，你可曾听见？深夜里，我那一声声叹息？叹息，催人泪的诺言叹息，酿满苦的思念 我想念的人啊，你可曾看见？深夜里，我那孤独的难眠？难眠，你那似水如花的眼帘难眠，那过往匆匆的云烟 我想念的人啊，你可曾看见？深夜里，我那孤独的难眠？难眠，含着忧郁的双眼难眠，这样一年又一年…… 我梦中的人啊！你可曾也有对我的留恋？","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"见龙卸甲","date":"2008-05-03T14:48:08.000Z","path":"2008/05/03/229jianlongxiejia/","text":"江山多澎湃大漠飞狐挑逗谁的胸怀千军万马被时间掩埋对镜才发现已是白发皑皑叱诧乾坤我长胜不败九尺长矛直夺你命脉沧海已桑田我痴心不改走太远忘却了转身回来 英雄成败谁在流泪？还是刀剑多么抚媚？战场无情乱箭横飞我在其中逍遥沉醉 英雄生死谁笑红尘？是人间太多生离别恨我身上自有不屈的灵魂却在回忆之中沉沦 RAP：过去是黑色的图画勾起曾失去的回忆铁衣在身驰聘着宝马横扫千军天下无敌千将万将我一矛拿下笑声中隐藏着击鼓声轰炸岁月消释的人头已白花对镜空愁双鬓残发此生无悔曾啸傲天涯空杯对月请君为我卸甲","tags":[{"name":"歌词","slug":"歌词","permalink":"http://huisao.cc/tags/歌词/"}]},{"title":"入梦，如梦","date":"2008-04-17T14:48:08.000Z","path":"2008/04/17/228rumeng/","text":"那回忆的深处总有点点星光勾起，一缕又一缕的过往每每在无声的静夜幻想着，在天河深处牛郎与织女肩并肩，手牵手享受着花的芳香然后美美的，在缥缈的星汉中进入梦乡……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"英雄","date":"2008-04-17T12:48:08.000Z","path":"2008/04/17/227yingxiong/","text":"路不平，道不通前方漠漠黄昏中漫天飞雪，林中多寒风只是难以向前行梦如夜凋零眼前寒山高万丈山后是汪洋我心已是高千层胜过云与峰谁道此处多猛兽空中多恶龙坚强在手梦在胸一扫天下平待到张帆至霞虹再和君——煮酒论英雄","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"七绝·念旧人","date":"2008-04-16T04:20:20.000Z","path":"2008/04/16/226niajiuren/","text":"半月寒风冷客魂，无情月影落朱门。清风晓月原无意，只是相思念旧人。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"寒将","date":"2008-02-22T18:20:20.000Z","path":"2008/02/23/222hanjiang/","text":"前引：诗曰：落日归鸿雁，长峡一线天。花非花似梦，夜是月难眠。&emsp;&emsp;乱世之时，奸臣当道，民不聊生。皇上终日吃喝享乐，不理政事，忠臣不敢言语，恐遭杀身。将军不战参战，只为保身。&emsp;&emsp;话说一年元旦夜，天空突然降下一道亮光，众人迷惑不已，便到降下光的那处看个究竟。只见一穿着似乞丐的小道坐在地上，向众人招了招手，众人立马惊出一身冷汗——他那只手上竟有六个指头。&emsp;&emsp;时过二十年，又是元旦夜，天空又是降下一道亮光，众人连忙向亮光降下的地方寻去。待到那一看，是一人家，上面写着“韩府”里面还传来源源不断的婴儿啼哭声……一 谁是将军诗曰：真真假假轮回换，此处将军也难辨。忍辱非因藏薪胆，离官躲利为团圆。&emsp;&emsp;“豫儿”“啊？爹怎么了？”说着，我将书房里的一本兵法书塞入枕下，并顺手拿起毛笔在纸上写着“大，儿，化……”父亲走过来，先是一笑，然后又皱起眉说：“这就是你练的字？一塌糊涂！重写！”之后重重的将门一摔走了。&emsp;&emsp;我不喜欢舞文弄墨，却喜欢舞刀弄枪，我爹是一名将军，却不得志。不是因为无人赏识，而是他领兵的能力实在是差。至少我这样认为。据说，梁国侵略我赵国时，赵王派我爹领兵抗敌，可他却向逃兵一样懦弱。我娘说这样也好，敌来自然有将军抗兵，像我爹这样的人对谁都没有威胁，也算保个太平。她说，最重要的是我们一家人能够平平安安。我在心里暗暗嘲笑她，也鄙视我爹。并且，我立志要成为一个真正的将军，一个可以杀敌，可以保国，可以名垂千古的将军。&emsp;&emsp;时间飞逝，转眼我已是七尺男儿，母亲的头上也多了几根银丝。这些年，我在父亲犀利的目光下学了不少文的东西，但我自己也偷学了不少武。更重要的是，我将父亲书房中的上百本兵法读的滚瓜烂熟，便也比几年前多了腔傲气。&emsp;&emsp;一天，洪大人来我家找我父亲，我从门缝中听到是想让我父亲带兵剿灭一个山的强盗，我父亲拒绝了说：“韩家军早就打仗死完了，拿什么打仗？”洪大人无奈的摇了摇头走了。我追出门说：“大人，小生可否替父杀贼？”他说：“你？拿过刀吗？”我说：“大人，我爹是无能，但我一定会效忠国家，并且我们韩家军还有一千，只要您一下令，明日即可出发。”洪大人拍拍我的肩说：“此话当真？”“当然当真。”这时，父亲不知何时冲了出来说：“小子！反了。私用兵权。看我不打死你。”洪大人向前一拦说：“韩韵！你刚才说你们韩家军全死完了，那这一千韩家军又是怎么回事？我告诉你！如果你不再阻挠，刚才的事就一笔勾销，否则——”父亲不再作声了，我就知道他不会作声，因为他懦弱！&emsp;&emsp;父亲沉默了一会儿，回屋拿了两根棒子说：“豫儿，就算剿匪也轮不到你，和我比试，胜了我，我就由你去。”说完将一根棒子扔给我。我拿到棒子，喊了声：“小心了！”便飞身过去一棒劈下去。父亲仓促的接招，也显的手忙脚乱。我心里暗自高兴：“幸亏我偷学的本事没白费。”父亲毕竟是个将军，自然也有些功夫，他向我肩部劈下一棒，我便拿棒子挡去。他这一棒的力量却出奇的大。压得我差点跪倒在地。趁他回棒之时，我一跃跳到他后面，一棒打在他的右臂上。他的棒子飞出去好远，左手捂住右臂，呀呀直叫。洪大人笑着说：“韩韵，你还有何话要说？”我爹答道：“臣无言以对。”&emsp;&emsp;傍晚，母亲为我父亲在右臂上敷药，抱怨说：“你这个死孩子，竟将自己的父亲打成这样。”父亲笑着说：“休要怪他。刀剑下面无轻重，比武就是这样。”我在旁边一声也没有作。父亲包好手臂，走过来对我说：“你跟我来。”&emsp;&emsp;他把我带进他的书房说：“我知道你这么多年一直在偷学武术和兵术。也理解你想建功立业的心情。但你的棒法还是有很多破绽的，真功夫的人一攻即破，有机会我便点拨你一下。”我很不屑想：“你打不过我就这样说。”但我没有说出来，毕竟他受伤了，我不想再伤他。他从书柜的夹缝之中拿出四本书，两本兵法，两本棒法。他说：“这是我们老祖宗留下来的，你爹我愚钝，不能领悟其中的全部真理，不过看你现在的悟性，我想你一定会将他们发扬光大的。”我拿起书说：“父亲，还有何吩咐。”他看着我笑笑说：“去吧。”我刚走出书房的门，父亲叫住我说：“豫儿，记住，韩家的棒法和兵法：不在攻强，而在攻弱，不攻牢固，只攻漏洞。方能天下无敌。”&emsp;&emsp;第二日天微微亮，李公公便拿着圣旨来到我家说：“圣旨到——韩豫接旨。”我们全家跪下来说：“皇上万岁万万岁。”李公公很不屑的瞟了我一眼说：“奉天承运，皇帝诏曰：今赵国风调雨顺，百姓安居，唯有南山寇盗扰我民心，特封韩韵之子韩豫为平南将军，即时带兵，剿盗奸贼，钦赐。”我双手而上说：“谢主隆恩，韩豫领旨。”&emsp;&emsp;我爹叫管家带着我们韩家的令牌去兵营领兵。把我叫到后花园说：“豫儿，记得吗？这株梅花，那年你才七岁，我领你来此花园背书，不知哪里飞来一只燕子，嘴一松，口里噙的一粒种子便正好掉在了我的头上。你说：‘爹爹，这是上天赐给你的神种，种下来，一定能长出好东西。’此后，你便把种子种在这里，天天浇水，天天观察，十分呵护。记得它刚长出第一个花苞时，你高兴的一天一夜没合眼，还背会了平时几天几夜都背不会的诗，呵呵呵……”“呵呵，爹，您还记得啊！我还记得那一次，一场大雨过后，这花的花瓣全掉光了，我好生气，也是一天一夜没合眼，也是背会了几天都背不会的诗。”&emsp;&emsp;管家走进来说：“少爷，兵符在此，门外壮士听候发落。”我向父亲道了别，拿着兵符出了门。韩家兵果然训练有素，各个眼如龙，身如虎。洪大人也在旁边，是皇帝封他为督军的。”&emsp;&emsp;我随口吟道一曲《西江月》：“内练甘心心为义，今生保国非成器。万马奔腾龙虎戏。鹰展翅，穿开云翳天边志。今日风光格外异，手持兵令千轻骑。时有变迁龙令赐。黑白字，帅旗上已雄韩至！”&emsp;&emsp;“好词，”洪大人说道：“韩将军真是文武全才，韩家要兴起了，呵呵，在此，洪某也送将军一首《醉花阴》：飒爽英姿钢铁铸，乱世出雄孺。古有木兰花，难辨雌雄，只让单于怖。今将少壮韩君遇，乃顿生谦慕。只恐那山贼，未晓如何，已入长方墓！”&emsp;&emsp;“呵呵，彼此彼此，洪大人，咱们出发？”“好，出发！”&emsp;&emsp;“等一等。”我爹走出家门。洪大人看了一眼说：“韩大将军，圣旨都下了，改不了了。”“我这道，”我爹瞪了他一眼对我说：“豫儿，这是咱韩家传下来的金刚铁甲衣，穿着它。”说完将一件金光闪闪的宝衣递给我，我接过来，披在身上说：“爹，儿去了。”便一声令下，一千人马浩荡而去。父亲在后面吼着：“豫儿，小心些。” &emsp;&emsp;老人独自在破屋中，管家回家探亲了。现在便真是孤独，连风都没有，蜡烛的火焰一动都不动，如死了一般。老人脸虽无色，眼中却闪着光。这么多年了，想起从前的事还是历历在目。老人叹了口气，又进入了沉思。 &emsp;&emsp;那一次，是我人生中最骄傲的一次。头戴钢盔，身披战甲。前头是雄雄的大山，后面是千军万马。&emsp;&emsp;走到半路，路中间立了一把躺椅，一个如乞丐一样的道士卧在上面，半眯缝着眼，摇着蒲扇。我叫到：“马下何人?竟敢挡本将军的路！”他睁开眼说：“小人不敢，我是太上老君派来得使者，老君晓知韩将军首次出征，特让小人带来两杯仙茶为将军送行。”洪大人叫到：“大胆妖道，竟敢在本官面前装神弄鬼！给我拿下！”“慢着！”我走下马，来到他身边问：“怎么个送行法？”他拿出身后的两杯茶说：“这是用两种不同的茶沏的，一杯是甜的，一杯是苦的，将军只能选一杯。”我问：“这‘甜’和‘苦’有何说法？”他说：“此茶叫做‘清心则’，其中的玄机，只可意会，不能言传。”“好，我饮。”“等等，将军”他说“小的只是个跑腿的，只图个甜头……”我问：“你要多少？”他说：“给多要多，给少要少，随君请便，莫不拔毛。”“呵呵，”我笑笑对洪大人说：“大人出门是否带了钱财？我走的匆忙，忘记了带钱。”洪大人扔过来一串铜板说：“将军莫笑，此次伐贼，未带太多钱财，若剿贼成功，你我均可得圣上的赏赐。”我把钱给了那道士，无意间发现，他的右手竟有六根指头。我随便选了一杯喝了。他问：“何味？”我说：“苦的。”他收起椅子向远处边走边说：“少年气血胜，只须知分寸。此次征南山，定能传捷讯。”&emsp;&emsp;到了南山，我不由得吃了一惊，此山树林密密麻麻。岔道，阴沟，悬崖，谷壑到处都是。我问洪大人：“何个攻法？”他说：“此次剿敌你是将军，听你安排。”我说：“今日行军一天，壮士都累了，不如在山脚下歇息一晚。”“甚好。”洪大人说道。&emsp;&emsp;当晚，趁大家熟睡之时，我独自上山，为的是对此山有个大致了解。兵书说：“知己知彼，百战不殆。”就是这个道理。正巧，一个山贼巡山。我过去，一个飞踢把他踢倒在地，他本想敲锣，我的剑已碰到了他的喉尖，他说：“好汉饶命。”我把他抓起来说：“你们山上有多少强盗？”他说：“五百左右。”我说：“主营在哪？”他答道：“从山脚往上走，越过三个山头就是。”“那后山有没有可以上山的路？”我问。他说：“有，只是路途险阻，一般人很难过去。”“那好，”我说：“告诉你，我就是御赐的平南将军，明天你带路从后山上山，现在跟我下山。”“啊？”他叫了一声。我把剑架在他的脖子上说：“别耍花样！否则我叫你人头落地！”&emsp;&emsp;次日，我从一千韩家军中选出二百精兵，准备从后山攻上去，又叫洪大人带着三百韩家军从正山攻上去，两面夹击。其余五百韩家军将此山的各个出口封堵，不放出一个寇盗。&emsp;&emsp;洪大人说：“将军虽不是名将之后，用起兵来胜似名将，钦佩。”“那前山就麻烦大人了。”我说。“将军放心。”说罢，他带兵上了山。&emsp;&emsp;我带着兵从后山上去，山的后面果然异常险恶，不仅道路难走，而且猛兽颇多，好不容易才上了山。只见那上面一尊大殿。我想那就是盗贼们的主营了，他们的头领一定在里面。我一声令下，二百人杀向此殿，里面也冲出许多盗贼。我想他们的大部分兵力都在前山和洪大人相持，这后面应该不会有很多兵，便冲了过去杀敌，想速战速决。&emsp;&emsp;我在家本如柔弱书生一般，没见过如此大的市面，便多少也乱了些阵脚。没想到的是，敌人的兵反倒越来越多，眼看我的精兵一个个倒下，我的马也被砍死在乱刀中。我才意识到可能是洪大人那里出事了。没等我反应过来，一骑马的贼人已用矛次进了我的胸口。幸好父亲在我走前给我穿了宝衣，才没有受太大的伤。眼看着一群一群的敌人冲了上来，而我已是孤身一人。&emsp;&emsp;这时，一个黑影飞了出来，铁棒一挥，有横扫千军之势。再看那骑马之贼，已人头落地。我定睛一看，竟是父亲，因右臂被我打伤，竟然左手持棒，气势压过千军万马，容颜吓的鬼哭狼嚎。后面也冲出了一批又一批的韩家军。我惊呆了，父亲竟这样勇猛，这样威武。他拉起我说：“没受伤吧？”我说：“没有没有。”一个独眼的山贼提着一根铁棒冲向我们说：“杀我兄弟，我要了你的命。”我拿起父亲的棍子冲了上去说，只一回合，我就被他一棒打倒。全身如筋骨脆裂。这贼又一棒向我打来，父亲向前一挡，那一棒正打在父亲的背上，父亲一口鲜血喷到我身上。我大喊一声：“爹！”父亲强过我手中的棒回头说：“小子！你班门弄斧，和我耍棍子。”父亲纵身一跃，向着那人劈下一棍。那人用铁棒挡去，却被父亲将那铁棒一棍打折。结果父亲的棒重重的劈在了那人的肩膀上。那贼连挣扎都没挣扎就倒下了，他脚下的石板地裂开两道长长的口子，父亲也倒下了……&emsp;&emsp;这次剿贼非常成功，一个也没有放跑。父亲杀死的那个人正是这帮贼的山大王。后来我才知道，洪大人见贼人各个凶相，拔腿就跑了，我们韩家军便群龙无首，很快就被消灭了。父亲料到我会有危险，我和洪大人刚走，他便将最后了二百韩家护家军带来帮助我。&emsp;&emsp;父亲伤得很重，死前对我说：“豫儿，父亲看到你这样很开心了，我们韩家终于有真正的将军了。”我说：“爹，您就是真正的将军。”他说：“恐怕我以后无法再帮你了，你自己要多练功。”我说：“不，父亲，我还要您指点我棒术中的漏洞呢。”他勉强笑笑说：“记住，不在攻强，而在击弱，不攻牢固，只攻漏洞。还有，后院的那株梅花，就是父亲在看着你，别让它枯萎了……”说罢，他便离开了人间。我和母亲抱头痛哭。 二 柳下飞燕诗曰：翩翩舞步如飞燕，道义才情胜木兰。丧命边关不是将，鸳鸯薄命只为缘。 &emsp;&emsp;想到这儿，老人眼里还是晶莹了，和当年一样的晶莹。这老人已经太老了，一激动牙齿就上下打颤。父亲在他脑海中已经模模糊糊了，但在梦里却清清晰晰。这感觉好像梦不是梦，现实不是现实。真实的和虚无的互相交替直至什么都忘了，眼前便又出现了父亲和母亲的面孔，还有那飞燕……&emsp;&emsp;那次剿贼成功后，我便得到了很多奖赏，皇上又赐我为平国将军，已是很大的官了。因为赵国周围的很多外族人多次扰我边界，皇上派我去平定他们。并且封给我十万大军，我还是第一次带领这么多的兵。&emsp;&emsp;出征的前一天晚上，母亲对我说：“豫儿啊，娘看着你长大，现在要走了，和你爹当初一样。你爹其实很会用兵打仗的，只是因为他太爱我，知道我不能失去他，所以才装出愚钝的样子。哎！可他现在还是走了，我根本就不了解他，当初我应该让他去打仗的。一个人能为自己的事业而奋斗，尤其是叱咤疆场，是一件多么幸福的事啊！是我害了你爹啊！豫儿，娘虽不想离开你，可娘不能再犯以前的错误了，你去打仗吧！一路上小心点！”娘说完便又啜泣了起来。我也不知该说什么，回说：“娘，别难过，早些歇息吧，孩儿打完仗就会回来的。”&emsp;&emsp;走前，我吩咐管家一定要照顾好后院的那株梅花。&emsp;&emsp;这次征战一去就是三年，这三年使我的作战经验增长了不少，也使我的作战能力提高很多。从父亲传授给我的四本书中，我真正领悟到了：“不在攻强，而在击弱，不攻牢固，只攻漏洞”的含义。在边关作战，我的军队所向睥睨，天下无敌。连续攻下了三个小国，十四个时常造反的外族。&emsp;&emsp;回京后，皇上召见我说：“豫将军，真是天涯无处寻，终来有缘人。朕现在就封你为御前大将军。”这个职位，可谓一人之下，万人之上。洪大人见了我，从前的傲气没了，变的战战兢兢。李公公见了我，从前的不屑没了，变的溜须拍马。&emsp;&emsp;我回到故乡，街坊四邻提来上面写着“常胜将军”的大匾和一面印着“天下无敌”的锦旗。我蔑视的笑他们，他们只知道给有权有世的人溜须拍马，却不知道本将军的背后也是累累伤痕。&emsp;&emsp;回到家，管家告诉我，母亲因为悲伤过渡一年前就去世了。我呆住了，我用父亲和母亲两条人命换来了“御前大将军”的称号和千万个带着面具的小人的溜须拍马。我哭了，痛哭了起来，征战那些年，无论遇到什么险阻，我都没有怕，因为我知道母亲在家等我。而现在，这最后一点精神寄托也没有了。&emsp;&emsp;我跑到后院，那株梅花不知何时已经凋落了。管家走过来说：“大将军，对不起，我每天都很精心的照顾。可是这花还是——它还是败了。” &emsp;&emsp;老人现在明白了那花为什么会败。这几年来，老人天天在后花园浇水，竟奇迹般的长出一园梅花。当初那花败了，是因为老人没有亲自来浇灌，这种子是天降的，便也通了人性，只有用真情来浇灌，它才会开花。 &emsp;&emsp;那天傍晚，我跑到大柳树下借酒消愁，悠悠琴声飘进了我的耳朵。我顺着琴声看去，是一妙龄少女在柳下弹琴。那琴声，带着伤感，孤独和无尽的哀愁。我走过去问：“姑娘，你叫什么？为何这么晚了不回家而在这里弹琴？琴声又为何是那样的忧愁？”她说：“回将军话，我叫飞燕，在此弹琴消愁，却不料一愁勾起又一愁，断肠忧伤自难收。”我说：“是自难受吧，既然你如此悲伤，何不把原由说给我听听，也好解解心事？”她说：“那将军又为何在此孤独饮酒？莫非也有难解之结？”我说：“不要叫我将军了，我宁愿不作将军，只求和家人团圆在一起。”那女子坐在琴旁，弹着琴说：“飞燕女自六岁开始漂泊江湖，父母被宦官所害，留下小女和这把琴，小女便以弹琴卖艺为生，若问小女家在哪里？小女只知道，我家在天涯。”这一番话，不免使我心头一酸，吟道：&emsp;&emsp;“人生不要常回忆，浪尽天涯观尽霞。&emsp;&emsp;若你不嫌本府乱，将军愿请友来家。”&emsp;&emsp;飞燕说：“小女怎敢嫌弃将军家，只是不知道将军为何而悲？”我说：“为了争此名衔，害的我死了父亲，现在连母亲也去了。”她说：“小女也劝将军莫悲伤”说罢，弹着琴吟道：&emsp;&emsp;“虽然战鼓干戈乱，却有韩家御将拦。&emsp;&emsp;泪舍身家为大国，名留史册万年传。”&emsp;&emsp;我苦笑着说：“万年？恐怕是等上亿年也没法和我的父母相见了。”&emsp;&emsp;此后，飞燕便住在了我家，她能诗会画，弹得五弦之音，懂得七弦之乐。我们经常在夜晚的后花园吟诗作对，赏星观月。有了她，我的痛苦得到了一点点舒缓，在这一点点的舒缓中，我感到了温馨。在战场上，无论多么豪壮的战鼓声，还是多么激情的角号声，都没有这种感觉能使人留恋。&emsp;&emsp;那一年，我和飞燕在后花园对诗，无意间发现那凋谢过梅花的地方又露出了一点点绿芽。我说：“真是有心浇花花不开，无心观月花又来。”“不对，”飞燕笑着说：“是有心浇花花不开，无心观柳燕却来。”我笑笑说：“你知道什么啊，这花是有故事的。”我便把这花是如何种在这，我又是如何爱这花的故事告诉了飞燕，也惹得她呵呵笑起来。&emsp;&emsp;同年，梁国又犯我赵国，皇上派我出兵抗敌。我犹豫了，甚至思量过要不要向我爹那样做个逃兵。这时，管家拿出一封信给我说：“这是老爷死前前一夜给我的，他说如果哪一天皇上派你出兵你不情愿，就把这封信交给你。”&emsp;&emsp;我打开信，里面是父亲亲笔写的：&emsp;&emsp;豫儿，父亲不能一直看着你了，我知道。但是如果哪天你遇到了和父亲当年一样的无奈时，就去找一个道士，一个右手有六根指头的道士。他会告诉你什么叫清心则“强”。&emsp;&emsp;——你的父亲&emsp;&emsp;韩韵&emsp;&emsp;这信的最后四个字很蹊跷，“清心则”三个字写的异常的大，而“强”字却异常的小。我知道这不是巧合，因为父亲写字很讲究的。而且这“清心则”好像在哪里听说过。我突然想起来了，第一次去南山剿贼时，半路遇见的一个道士右手便有六根指头。而且他给我喝的茶的名字就叫“清心则”，当时只是觉得这名字很怪，并没有在意那道士说的玄机。&emsp;&emsp;我一面给皇上说容我准备几天再去抗敌，一面到处苦苦寻找那道士，最终还是找到了他。只是他看起来虚弱了很多。我问：“你还记得我吗？”他看了我一眼说：“记得，你就是韩韵之子，韩豫。”我说：“道士好记性！”他问：“你找我干什么？”我还没来得及回答，他就抢着说：“别说，让我猜猜——恋家，对不对？”我惊奇的说：“道士乃仙人下凡也！”他说：“什么仙人啊，到底我就是个仙人的跟班的。”我问：“那谁是仙人？”他说：“呵呵，不说这些了。你和你父亲当初一样，你们韩家父子一模一样。”我说：“此话怎讲？”他说：“此话不用讲，品茶。”说罢，拿出两杯茶。我随便拿起一杯喝下肚，说：“苦的。”他笑了笑说：“诗人吟的好，说什么梅花能耐寒，非也非也！”我说：“什么意思？大师点拨。”他说：“你家后院是否有株梅花？”我答：“是的。”他说：“呵呵，韩家，寒家啊！梅花不胜寒，可知飞燕也不胜寒。”说罢，转身走去，边走边说：“少年气血胜，只需知分寸，此次抗敌兵，定能传捷讯。”&emsp;&emsp;我也不知为何，选择了出兵。临走前，飞燕送我，到了城门外，她将衣角撕下一块，用簪子扎破了自己的手指在衣布上写下一首诗递给我，含泪而回了。那衣布上写着：飞来美梦将军赐，燕过无痕叶满庭。爱溢秋池年岁盼，君征战去定安平。&emsp;&emsp;我跨上马，踏尘而去。&emsp;&emsp;这次交战我是费尽了心机，梁国兵强且多，赢他们并不是件容易的事。敌军将我们由主动打成被动，从关外打到关内，又从关内打到了孤城内。御赐的二十万大军损失过半，剩下的几万大军也是在孤城内动弹不得。军情迫在眉睫。这时，敌军却不攻了。意图很明确，现在攻进来，我们必会背水一战，那双方都会有大的损失。他们要等到我们水尽粮枯，然后不费一兵一卒的进城收尸。&emsp;&emsp;他这一停，我便有了时间思考，便又想起了父亲的话：“不在攻强，而在击弱，不攻牢固，只攻漏洞。”对，只攻漏洞。我对几个副将说：“现在在这里等死，不如杀出去，杀出去送死，不如攻其后让其自退。”“将军之意是——？”他们问。我说：“今晚，李副将，王副将，你们带一万兵马从正门杀出去，我估计你们是凶多吉少。”李，王两副将站起说：“为将军效劳，死而无憾！”“好，咱们在沙场上抗敌，咱们便是兄弟。”我说：“赵，孙二位副将，你们带三千兵马从左城杀出去。”“将军放心！”赵孙二副将答道。我说：“这样一来，敌人在我们后面的守兵就一定会前调。这时，钱将军，带三千兵从后城杀出去，只是为了引开敌人的视线。趁机，曹将军带三千兵冲出后城，带兵到后勤的粮营去。”“等一等，将军，”曹副将说：“咱们的粮食！已经殆尽了。”“我知道，”我说：“这是诈敌，敌人也很聪明的，他们看到曹将军向后营冲，一定会以为咱们的救援粮来了，一定会去追曹将军。这样一来，他们在我们后城的兵便不会再有很多，我带一万精兵直入敌人后营，烧他粮仓和军械库，那时，他们不退兵都不行。孟将军这时开城追敌，我在后面堵截，两面夹击，攻其不备。”&emsp;&emsp;晚上，行动开始了，一切都还顺利。敌人果然去追曹将军了，而且敌军没有我想象的那样厉害，他们竟然在后城只留了些老弱病残的兵。我没费多少力量就歼灭了他们。然后直冲敌军后方，更幸运的是，敌军的大本营简直是一个空城，可能是因为他们太自信了，竟忘了他们的对手是我韩豫。当敌军发现他们上当了的时候，他们的粮仓早已化成灰烬，军械库也化作了无有。&emsp;&emsp;且我城中大军一经释放，便如洪流。我的精兵在敌后，大军在敌前，敌军便是进退两难了。敌困我变成了我困敌。&emsp;&emsp;那日，我正要带兵攻城，只见城楼上绑着一女子，仔细一看，正是飞燕。敌军的将领走上城楼说：“韩将军，果然厉害，可谓一夫可抵千军万马。现在，这位姑娘在我手里，你若让你的大军和精兵都推后五十里，我便放她与你。如何？”“卑鄙！”我骂道：“战场上打不过我就抓我家的人要挟我！”他说：“哈哈！我卑鄙？你偷袭我后方就不卑鄙吗？我们都是打仗的人，胜者为王，败者为寇。”我看着飞燕的眼睛，充满悲伤，犹如我在柳下初见她时。”我拿出弓，飞速射出一箭。那将军见势，把飞燕向前一挡，那支箭正中她的眉心。我大吼一声，挥马攻城，城上射下了雨点般的箭。我在乱箭中，昏了过去。&emsp;&emsp;等我醒来时，已是在床上了，几位副将在我旁边说：“敌军已被全部消灭了。将军命大，昏迷了一周又重睁开了眼。”我却欲哭无泪。&emsp;&emsp;回家后，皇上很高兴，说可以满足我两个要求。我说：“第一，提升我的副将们的官衔。”皇上允许了。我说：“第二，允许我辞官归家。”皇上问为何，我说：“征战这么多年，身体多有不适。”皇上便也允许了。&emsp;&emsp;回家后，一切变得冷冷清清的，只是管家还没走。他说当初有几个蒙面的高手抓走了飞燕，他那时正好在后花园浇花，所以没被发现。我走到后花园，那株梅花终究没有开，现在连绿芽也没有了。但管家说飞燕在时曾开过一段时间。 &emsp;&emsp;天已经微微亮了。老人一夜没睡。想想自己的从前，满是辛酸。老人从衣兜里找出飞檐送她的那首诗和父亲的那封信，这两样东西他一直带在身上。老人将父亲的信读了一遍，在最后的几个字停了下来。“清心则”老人说着。由于老人的眼已花，盯着一个地方时间长了，字的位置便出现了移换。“则”字移到了“清”字的三点水边，“心”字移到了“青”字边，便出现了两个新字“测情”老人一下子领悟了，当年那道士说的“清心则茶”中的玄机，原来是这样。他蹒跚的跑出门，拼命的跑着，在城外的一座破旧寺庙里找到了那道士。那道士已面如土色，见了老人，他也很高兴，像了却了一件多年压在心头的事。他说：“韩豫，你的领悟性远远不如你爹，你让我等的好辛苦，咱们第二次见面后，我整整又等了你三十年！我就知道你会来找我的。”老人说：“茶，我要品茶！”道士笑笑说：“晚了，你这一生只有两次机会。”老人恳求的说：“老师傅，你就再给我一次机会罢！我已经领悟到了。”老道士说：“是吗？那我问你，你家后院是不是开了一院的梅花？”老人说：“是啊。”道士又问：“那你知是为何？”老人说：“因为我每天都在用心的浇花。”道士说：“唉！朽木不可雕也！你这些年竟没发现每天早晨都有一只燕子飞到你家后院，嘴里衔着一粒泥土，是那燕子用真情的泥土使你家后院开满梅花的！”老人又愣住了。道士又说道：“几十年前城门外是否有一女子给过你一首诗？”老人说：“是啊！”说罢，将诗拿出来读了一遍：“飞来美梦将军赐，燕过无痕叶满庭。爱溢秋池年岁盼，君征战去定安平。”&emsp;&emsp;老道士说：“把每行的第一个字连起来读一遍。”老人一字一顿的读着：“飞，燕，爱，君”老人的眼晶莹了。道士接着说：“其实我当初让你选的茶是两杯一模一样的茶，都是用测情草沏的。茶的味道，不在本身，而在品茶的人。”老人问：“是否还有此茶？”道士说：“没有了，不过如果你真的通悟了，可以品空杯。”之后从怀里拿出两个空杯说：“选吧。”老人拿起一杯，正要喝，被道士拦住说：“停，此茶不能喝，要品，明白吗？”老人点点头，拿起空杯，细细品茶。半个时辰后，老人起身而走。道士问道：“什么味？”老人说：“甜的！”道士又问：“你去哪啊？”老人说：“去找飞燕！”道士一惊说：“你知道燕子的家在哪吗？”老人说道：“天涯……”&emsp;&emsp;老人走出寺庙，道士在后面喊道：“老年气虽衰，柔情仍绵绵，此行向何处？依偎走千年……” 三 花非花暗夜独难眠此生为谁留恋人多怨便成浮云，随风飘散时间似飞箭方在眼前，逝而不见 乱世独成眠江湖有何留恋弃刀剑天下无敌，胸有洞天泪留不住千里燕大漠枭雄，袅袅硝烟 花非花是回忆的风沙是往昔在脸颊将心事冲刷花非花是只身在天涯受尽穿肠痛和风吹雨打 花非花是远方的牵挂花非花是希望的萌芽 ——若问天下何为缘，只是花非花，燕非燕……","tags":[{"name":"小说","slug":"小说","permalink":"http://huisao.cc/tags/小说/"}]},{"title":"七绝·绝句","date":"2008-01-26T04:20:20.000Z","path":"2008/01/26/220jueju/","text":"纷纷暮雪萧萧下，漫漫天涯尽是花。浪迹红尘生死怨，回眸此世似流沙。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·绝句（宽韵）","date":"2008-01-25T18:20:20.000Z","path":"2008/01/26/221jeu/","text":"年年柳绿年年去，岁岁清风岁岁云。水水山山虽未变，惜人已去却花存。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"海云间","date":"2008-01-13T10:48:08.000Z","path":"2008/01/13/219hanyunjian/","text":"遇见你那瞬间惹了生与死的缘海上挂着明月眼前的你起舞翩翩你嫣然如花的笑颜勾起我无限思恋在海云之间记录着我的誓言 造物总是伤人有缘未必有份沧海会变成桑田薄云怎堪承受如此恨！ 海面依然生着当时的残月落花可曾记着过去的情人？海云之间多少泪悠悠落入天地作乌有！ 海潮起落愁云漂摇心绪不定无奈受红尘煎熬昨宵已去命也苍老一片真心自有海云相照……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"翠福玉","date":"2008-01-13T08:48:08.000Z","path":"2008/01/13/218suifuyu/","text":"看着你思绪便飞到了千年以前闭上眼面前便出现了风花雪月隐约的裙衫勾勒着吉祥的屋檐静心散步在飘雪的花园回忆留在了古代哪里去寻什么时间洁净无瑕的翠玉上那福字还时隐时现 门前的守门狮目睹了星月的浪漫墙上的大红字交映出真情永远窗外悠悠的小河浮着昨夜掉落的树叶一切美好的梦幻全在福字上显现 时光无所谓有无人生何必论长短秋日里永恒的一别那玉便碎成一片","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"朦胧月","date":"2008-01-13T07:48:08.000Z","path":"2008/01/13/217menglongyue/","text":"苍苍茫茫树影婆裟之中一轮朦胧的圆月……繁星点点坠落便是——流星 时间点点逝去便是——永久 眼神点点蔓延便是——无限 人生点点回忆便是——缠绵 苍苍茫茫树影婆裟之中一轮朦胧的圆月……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"秋雨","date":"2007-12-25T07:48:08.000Z","path":"2007/12/25/216qiuyu/","text":"Rap:（风吹过，雨落过，秋天不知何时来了你来过，也走过，泪水不知何时缠着我） 你放开手自己走我对自己说不要泪流你无情的转过头任凭我对你苦苦祈求 没有任何的理由我不死心的逗留心已碎了不能救就在这下着雨的悲秋 我看到你走的越远越模糊越不回来只能将心拿出来自己捏成了尘埃但你选择了走选择自在也选择离开我便将爱和恨一起在泪水里活埋 一样的秋天一样的雨天却不见明天不一样的心情被淋湿的街景在这与你离别的风中合着雨化成一句珍重 Rap:（雨水落地秋日凄凉冬日结成冰雨落地上也落心中溅出泪重重月也阴晴天也暗明人心也凋零雨停秋风扫起落叶独守此伶仃）","tags":[{"name":"歌词","slug":"歌词","permalink":"http://huisao.cc/tags/歌词/"}]},{"title":"人生美","date":"2007-12-22T07:48:08.000Z","path":"2007/12/22/215renshengmei/","text":"人生就是一道风景青春，是黎明，绽放无限光景百花盛开，万物初醒在朦胧中迸发无限激情人生就是一道风景中年，是正午，蕴含人生的光荣事业辉煌，理想在望在成功中度过人生的顶峰 人生就是一道风景晚年，是夕阳，带来了今生的惆怅点点回忆，带着沧桑在群星中坠入永远的梦乡…… 人生就是一道风景珍惜美丽的片刻就得到了活着的幸福……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"重剑","date":"2007-12-15T07:48:08.000Z","path":"2007/12/15/214zhongjian/","text":"一把重重的剑好重好重他拖着它一点点前行地上留下一道深深的剑印剑柄磨破了手掌鲜血顺着剑刃轻滑他已无力拿起这把剑重重的倒下在这漫无边际袅无人烟的悬崖剑从手中滑出掉入了深深的山谷 …… 他准定要前行要和命运决斗便也准定要在倒下的地方爬起他手持着铁棒在死亡中争斗在争斗中磨练在磨练中使这铁棒变成一把更尖利的剑 那把谷底的剑曾刺破了他的手指他顿悟到：那把剑叫做曾经的荣誉……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"青发","date":"2007-12-08T07:48:08.000Z","path":"2007/12/08/213songfa/","text":"一把竖琴放在窗台的帘影里悠悠琴声落入了我的思念里月光悄悄蔓延悄悄撒映照了你如花的青发一把剑佩在我的左腰间目光落在了你的弹指间风吹动着飘摇的丝巾卷成了天边一片片的薄云 前面是剪不断地回忆人已无缘在陪你月光何时碎在你发间溢满一地一尺距离如隔江千万里 窗外是冰冷的风和雨你的爱在心里可望不可即我的思念藏心里小心翼翼你的青发成了我永恒的美丽","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"刺刀——难忘血染南京","date":"2007-12-02T07:48:08.000Z","path":"2007/12/02/212cidao/","text":"越过天空的鸟在魔鬼手中折断了翅膀含血的眼睛渴望着灰蒙蒙的天空夕阳消失了光芒乌云幻成魔鬼的爪牙苦难的大地呻吟着等待着这流尽的最后一条河，一滴血 噩梦成了现实人间成了炼狱烈火也只不过能炙伤皮肤而这辱直深入脑髓，筋骨 刺刀露出寒冷的光映出了一点点光亮却又马上被飞溅的血染上为痛苦而起的反抗不服从于掌管命运的天王 雄鹰飞上天空在身后撕开一道裂缝虽然很快又被黑云裹住但至少证明了云的后面就是光芒 鹰无畏的飞翔他想：就算被刺刀插入咽喉也要奋力嘶吼然后带着混着血的翅膀坠入奔腾的狂江河流……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"人月圆·思君","date":"2007-11-04T03:20:20.000Z","path":"2007/11/04/211sijun/","text":"事人如瞬声声叹，泪只为思君。今昔过往，朝朝暮暮，淡若浮云。 惨凄冰冷，重重往事，惜已无痕。几时风雨，鸣声唳唳，夜夜惊魂。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"赠你","date":"2007-11-03T07:48:08.000Z","path":"2007/11/03/210zengni/","text":"记得在下雨的那天我躲在那悄悄的数着你身后溅落的雨点我便感觉到了雨里的那份甜记得在缓缓的河边我躲在那悄悄的数着你放下水的纸船我便感觉到了梦想的那点真切 记得在那断桥边我躲在那悄悄的数着你和朋友分别时的泪眼我便感觉到了人生的那些缠绵 今天你对我们说再见我站在那悄悄数着零落南去的鸿雁我便感觉到了泪水的那种咸","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"这条路","date":"2007-10-21T07:48:08.000Z","path":"2007/10/21/209zhetiaolu/","text":"常常独自思索人生有多长？有时它是一道流星，只有一瞬有时它又是那不变的云卷云舒，潮涨潮落常常独自思索如果人生是一条绵绵的长路起点是一扇奋斗的大门终点是灵魂最后的归宿那么在尽头留给世界的遗言怎甘心是一声叹息庸碌？ 常常独自思索人生是什么？难道只是昙花一现？如果人生有了界限我想那是永远正如这条路的风景叫做思念","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"齐天大圣","date":"2007-10-17T07:48:08.000Z","path":"2007/10/17/207qitiandasheng/","text":"一块神石仰天而立千年修行得到灵气突然天空一道霹雳飞沙走石风生水起一只神猴天下无敌手持神器重过千斤天界宽广无边无际怎奈他一跟斗十万八千里 护送唐僧一路向西越过重山打败妖敌面对困难从不畏惧师徒四人同难共风雨 前年不变中心随师五行大山压不住壮志斩妖除魔我有勇有智归善从佛向苍天宣誓","tags":[{"name":"歌词","slug":"歌词","permalink":"http://huisao.cc/tags/歌词/"}]},{"title":"分手的岔口","date":"2007-10-16T07:48:08.000Z","path":"2007/10/16/208fenshou/","text":"我们注定要分手是缘份也是命运我不想带着泪水上路于是我带着回忆和思念走我不习惯这种孤独的奋斗便常常偷偷泪流你始终是我远方的力量带我走出一次次迷茫我便觉得你我同在风雨中 在人生分手的岔口我选择的左而你选择了右不管路通向哪里我会努力的使自己变高直入云天然后向你招手","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"七绝·荷花池","date":"2007-10-07T04:20:20.000Z","path":"2007/10/07/205hehua/","text":"青莲玉立淤泥处，绿溢清香送去春。自有孤芳无比艳，未知恰此更怡人。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"今夜的星辰","date":"2007-10-06T07:48:08.000Z","path":"2007/10/06/205xingchen/","text":"淡淡的星光撒在没有人的街道上多久没有这样静静的端详一弯浅浅的月亮挂钟转到了十二点思绪还在沉浮的波浪间徘徊想留住些什么藏进记忆却随着漂浮的薄云遗忘进了今夜的星辰……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"无题","date":"2007-10-04T06:48:08.000Z","path":"2007/10/04/203wuti/","text":"国庆节放假一周，在家休息都闷了。索性就把《终结者》一，二，三都看了一遍。又有了些感受。机器人就算再强大，再先进，也永远不可能超过人，因为他们没有感情，没有一腔热血。头顶一只鸽子飞过空中飘下一片花朵 战争罪恶无辜的枪受到谴责谁会责备制造它的人类？ 死亡恐怖可怜的火药受到诅咒谁会想到谁把火药装进了枪炮？ 人类聪明却掉进自己挖的陷阱满天的风筝坠落到无边的硝烟中 谁看到了未来谁主宰了现在谁用行动否定了天的安排？ 谁无奈在叹息谁恐惧在哭泣谁在神像前祈祷降临奇迹？ 人身本天赐谁能胜天意？各自无情各相残谁去温暖那幅冰冷的画面：头顶一只鸽子飞过空中飘下一片花朵","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"万般未必皆下品，百业一定读书高","date":"2007-10-03T18:25:20.000Z","path":"2007/10/04/204wanban/","text":"&emsp;&emsp;古语有：“万般皆下品，惟有读书高”这句话控制了人们的思想几前年都未曾动摇。读书人才可称为上人，读书这职业才是最高的职业，似乎顺理成章。毕竟书是一笔永远用不完的财富。这几天，我们学了梁启超的一篇文章，名叫《敬业与乐业》这给职业下了一个新的定义。上面有一句话说：“我信的过我当木匠的做成一张好桌子和你们当政治家的建立成一个共和国同一价值；我信的过我当挑粪的把马桶收拾的干净和你们当军人的打胜一支压境的敌军同一价值”这也就是说，什么职业都是一样的，没有高低上下之分。他这样一说，读书这职业便降下了位置，和万般职业平起平坐了。我仔细一琢磨，有这样的道理，但又不全是。这篇文章中说的敬业与乐业我全部赞同，惟有这业没有高下有点犹豫。读书，便是增长智慧，有了智慧才能把业做精。这就好比：读书学习是根，工作创业是果，没有根，怎么能结果呢？所以，无论做什么业，都要先读书，先学习。就像文章里说的木匠做一张好桌子，如果这个木匠没有学过木工活，怎么能做出一张好桌子呢？从这个角度说，所有的职业都需要用读书做本钱。&emsp;&emsp;现在最重要的是什么？人品和德行。一个人品德行高的人才能真正被称作上人。而人品和德行来源哪里？还是书。书中的精华便是教我们怎么做人，怎么做事，怎么生活。一个很有才能的人，如果没有好的人品德行，会受到人们的尊重吗？从这个方面说，读书才是最高的职业。&emsp;&emsp;刚才说的都是读书的好处，话又说回来，一个人一辈子只读圣贤书，不注意实践，也不奋斗创业，他会被人尊重吗？答案很肯定，当然不会。这样的人只是一个机器，一个读书机器，不懂融会与贯通，使学以致用。凡事都不那么绝对，都有利弊，想要作到最好，还是一个度。干什么不能太死，太死便会吃大亏。但也不能太活，太活便成了投机取巧，不塌实。职业与职业毕竟不一样，也就一定会有高下之分。建立一个国家毕竟不象做成一张桌子那样容易。成功后的价值也一定比一个桌子的价值大的多。总归是一个字：家。做一张桌子是为了小家。建立一个国家是为了大家。哪一个职业更好的为这个“家”服务，哪一个职业就高。小偷强盗是损害这个家的就不可能与保卫这个家的职业相提并论。至于谁做的职业就是低下的，也不对。个人的能力不同就要担任不同的职业。只要尽力做了，虽然职业创造的价值不一样，但每个人的人格还是平等的。&emsp;&emsp;总之，我想“万般未必皆下品，百业一定读书高”是比较实际的。","tags":[{"name":"杂文","slug":"杂文","permalink":"http://huisao.cc/tags/杂文/"}]},{"title":"渔家傲·闲间偶得","date":"2007-10-02T03:20:20.000Z","path":"2007/10/02/201xianjianoude/","text":"闲忆之前多放纵，月悬窗外愁心重。人海茫然如浪涌，君莫梦，一挥冷袖光阴送。 汉武帝将天下统，武则天号人中凤。传世人杰皆有勇，今伤痛，了留身后前无恐。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"生活","date":"2007-10-01T18:25:20.000Z","path":"2007/10/02/202shenghuo/","text":"灵感&emsp;&emsp;一日，一朋友问我：“什么是灵感？”他这么突然一问，我倒不知道该说些什么了。灵感这东西，摸不着也看不到，怎么说？我知道他问我是为了学写诗。我对他说：“什么是灵感，真的很难说清楚，一是这个问题很刁钻，二是我的口语表达能力确实不是很好，你稍等一下，我写给你看。”&emsp;&emsp;于是，我在纸上写到：你有过心事吗？当你因夜不能寐在床上辗转反侧时，在朋友欢闹自己却静静发呆时，你就有了心事。如果你回避，躲闪，想忘记并从此放下它，你便会得到比它更重的负担。如果你面对它，勇敢去直视它，努力去解决它。这时，灵感便油然而生了，它可能化成一支曲，一段舞，一幅画或一首诗。而你的那心事便不再那么沉重，你便也不会再那么孤单。有人说，灵感是为了创作。我想，灵感也是为了生活。&emsp;&emsp;我把这张纸给了他，我想他会明白的。灵感是什么，其实并不重要。重要的是，你怎么看待它，又是用怎样的心去看待生活。 智者&emsp;&emsp;小时候总是很快乐，虽然那时并没有感觉到。现在想想，这时的烦恼确实多了不少。以前听过一个故事，说只有两种人可以没有烦恼，一种是傻子，一种是智者，我不想让自己沦为傻子，而又为了抛开烦恼，所以不得不向智者学习。也许有这种烦恼正是一种过程，由无知向懵懂，由幼稚到成熟，由简单到复杂又由复杂到简单。没有过程是不会有结果的，记的谁说宁愿当一个快乐的傻子。我没有理由反对，因为那毕竟是别人的事。但我也不赞成，我觉得那是一种对自己不负责任的表现。如果说智者和傻子都是无忧的，那这两者的区别是什么呢？我想是那个过程吧！没有经过过程而得到的终究不如经过过程而得到的珍贵。没有原由的快乐不是真正的快乐，而是一种煎熬，为找不到真正的快乐而逼自己快乐的箭熬。生活就是这样，有无数的烦恼，被烦恼困扰并不可怕，可怕的是它一直困扰着你。生活本就有一些不顺，就像颜色里也有黑色一样。如果生活总那么一帆风顺，又怎么能叫多彩呢？","tags":[{"name":"杂文","slug":"杂文","permalink":"http://huisao.cc/tags/杂文/"}]},{"title":"七绝·怀古雄（新韵）","date":"2007-09-23T04:20:20.000Z","path":"2007/09/23/198huaguxiong/","text":"文臣日理千机事，战将边疆斗地昏。壮士英雄都已去，江山载记过千君。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"写诗浅谈（三）","date":"2007-09-22T18:25:20.000Z","path":"2007/09/23/200xieshi/","text":"（四）压韵&emsp;&emsp;我很喜欢读古诗古词，不仅是因为意境好，而且读起来还很朗朗上口。为什么会感觉很上口呢？其实立大功的还是每行最后一字，也就是押韵的字。其实现代诗也一样，也需要押韵，这样读起来才上口，才会滑润。那哪些字在一起可以押韵呢？这谁都知道的，就是都有同一个韵母的字在一起就是押韵了。比如：“攻”“红”，韵母都是ong。“风”“更”，韵母都是eng。可是把“攻”“红”“风”“更”放在一起读，感觉好象也很押韵，虽然从原则上说这应该不算押韵，但是，押韵的根本目的是什么？不就是使耳朵听起来舒服吗？“攻”“风”这两个字的韵母不一样，但听起来仍然很舒服，既然目的达到了，韵母不一样又有什么关系呢？所以我就把这样的也叫做押韵。我本想把这样的不同韵母的押韵给大致分一下，后来想想，没这个必要，押韵不押韵光凭嘴就可以读出来，我又何必伤神费力呢？再说“中华新韵”分的就很好，真想探讨个究竟的话，看那就行了。&emsp;&emsp;说哪些韵母在一起算押韵不是我要主要说的，我要说的是那些押韵的字可以放在诗的哪部分。首先，肯定是放在每句的最后。怎么个押法，随你自己的喜欢，没有什么必须或是不能。我在这里介绍几种方法，不一定好用，只是告诉你这样押可以，具体怎么做，那就全靠你自己了，我这也只算个例子吧。&emsp;&emsp;第一种，每行都押韵，并且一韵到底。补充一点，什么是一韵到底。说白了就是用一组押韵的字写完通篇，中间没有换韵。这样的并不好写，况且这也不是最好的押韵方法，所以我很少用，就还拿那首《十四行诗》做例吧。 “无能的自我带来空虚的生活深深的思索找不到一点解脱心中的净土不知何时变浑浊看看自己甚至怀疑是否要活 重重的忧愁已经扭曲了人格戴上面具开始做两面的自我重重的忧愁已经变了我性格丢弃了那份追逐梦想的执著 善良的本质已经变质成邪恶看不见前方只能苦苦的摸索这社会，不让好人好好的过 祥子也被岁月磨得年迈体弱想想这辈子遭遇的三起三落领悟来城谋生是范的最大错”——《十四行诗》&emsp;&emsp;我个人认为这种押韵的方法不怎么好，有点饶舌了。仔细看看那些古诗里面，不管是“七绝”“五绝”“七律”“五律”都是有几句不押韵的，这就是古诗的绝妙之处，不全押韵却比全押韵更好。不多说古诗了，接着说现代诗的压韵。第二种是每句都押韵，中间有换韵的。比如： “你来也匆匆去也匆匆挥袖之中扬起尘埃烟雨也朦胧 你爱也悠悠恨也悠悠落泪依旧溅起尘埃不变是相守 你的飘发隐藏了人世多少蹉跎趁着明月把酒当歌不提缘分把你我冷落 你的浅笑淹没的世间多少干戈也惹我辗转反侧只怨不能同你一起活 笑叹尘缘乎明乎灭恨这种子开花又凋谢”——《尘缘》&emsp;&emsp;前四行是一种韵，五至八行是一种韵，十一至十四行是一种韵，最后两行是一种韵。这种每行都押韵了，并且中间有几次换韵的方法比较常用，也比较自由。无论换什么韵，什么时候换韵都是你自己说的算。说到自由，再说一种更自由的的，也是最方便的和最常用的。要说这是什么方法，就是想怎么押韵就怎么押韵，随心所欲。可以是隔着行押韵，也可以是隔着段押韵。什么地方想押什么地方就押，什么地方不想押就不押。如： “无限的星空仰望着那半个月亮星光静静的撒在我焦迫的脸上难忘今夜惆怅的月光 无限的回忆寻找着那片刻欢喜伤口却夺走我心中最后一份美难忘眼中那一滴泪水 无限的苍穹期盼着成为一只鹰逍遥在天与云，山与雾之间一用力，撕破了蓝色的平面翱翔在爱与恨，梦与真之间不小心，打碎了前世的姻缘 又是深夜又是无限的银河我把无限的回忆放生到无限的苍穹中看那半个月亮上面有人影在翩翩起舞…… 我低下头深深的品位是神仙？是人？我决定带着梦和爱登上那半个月亮”——《半个月亮》&emsp;&emsp;第一段的“亮”“上”“光”押了ang韵，第二段的“美”“水”押了ei，ui韵，第三段的“穹”“鹰”押了ong，ing韵，“间”“缘”“面”押的是an韵。后面的“夜”“河”押e韵，“中”“影”押ong。ing韵。这样换韵也非常自由，这是没有规则的规则，没有方法的方法。在这，稍微提一下，前面说的“装点”中有对应这一说法，如果把这种押韵的方法用在每句末的相对应的词上，效果可能就会好一些。&emsp;&emsp;刚刚一直在说押韵的情况，还有不押韵的情况。比如： “如果每一颗星星带表一个人，那么哪个代表我呢？你常常望着星空问我我指着北方说：那颗最亮的星星就是你你望着那颗星星说：那你呢？我会开心的告诉你：你身边的那几颗都是我 如果每一颗星星代表一个人，那么哪颗代表我呢？我常常望着星空问自己看看旁边，你不在，任凭泪水在眼里挣扎北方那颗最亮的星星还在，你会回来的我对自己说 如果每一颗星星代表一个人，那么哪颗代表你呢？我望着满天的明星，却只被北方的那颗所吸引我看看自己，往心里咽下一口眼泪，飘了起来我飞过白云，穿过大气，向北方飞去 如果每一颗星星代表一个人，那么哪颗代表我呢？女孩望着星空问男孩男孩指着北方说：那颗最亮的星星就是你女孩望着那颗星星说：那你呢？男孩开心的告诉女孩：你旁边的那几颗都是我 然而我，早已化成了星，和你永不分离，我们在一起就是整个北斗七星你望着地球问我：如果每一颗星星代表一个人，那么我代表谁呢？我指着那对男孩女孩说：那对男女就是我们俩原来，爱情就是满天星”——《星空》&emsp;&emsp;当然，第一段中的“我”和“我”是一个字，就先不算押韵。这写出来的读上去，感觉也很好，那就有问题了：什么样的诗可押韵，什么样的诗可不押韵。这也难说，个人的写法不同，没有一个固定的答案。不过，从大体上说，抒情诗押韵的多一些，而叙事诗、哲理诗押的少一些，也随意一些。至于散文诗就更不用讲究了。前面说的对应其实也是这个道理，抒情诗对应的工整一些，其他杂乱一些。可能是因为抒情诗更需要体现节奏美吧。 （五）动笔&emsp;&emsp;在动笔之前，我想你一定会有一种不知该写什么的感觉吧？以前是有感情而没想到写诗，而现在是想写诗而又找不到了感情。我本想告诉你不用着急写，等有了灵感在写。可前思后想了一阵，还是决定让你动笔。因为你毕竟是第一次写诗，如果不经常练习，可能过一段时间就又会变的感情泛滥而无思写诗。那样的话，我这几个星期的辛劳不也失去意义了吗？不过这只是一个方面，更重要的是这是一种责任。答应了别人的事，就要尽全力，如果不这样，既是对别人的不负责任，也是对自己不负责任。为了使你写的时候可以少些迷茫，我就先告诉你诗的几种风格和表达方式。&emsp;&emsp;我知道的不多，先说诗的风格。写诗的风格是什么要看一个人的风格是什么，有豪放，有高昂，有悲壮，有委婉。写什么样的风格，一是看人，二是看诗的内容。写出的诗的风格要与内容相结合。你不能把一首主题激昂的诗写的优美柔和。相反，你也不能把一首主题很优美的诗写的很悲壮。至于怎么写，我也不知道。要靠你自己去领悟，也就是人们常说的：只能意会，不能言传吧。&emsp;&emsp;表达方法，我知道的实在是少的可怜，里数外数也就两种。一种是直抒胸襟，一是含蓄表达。直抒胸襟比较简单，意思就浮在表面，这不是肤浅，而是一种直截了当的表达方法。含蓄表达就不太好写，需要有更深的内涵。说实话，我也不怎么会写，就先举一个直抒胸襟的例子： “神圣的天主黑夜里，你为何放出一道巨雷？啊！是浓烟挡住了你的听觉让你听不见人们的呐喊 神圣的天主黑夜里，你为何放出一道闪电？啊！是乌云挡住了你的视线让你看不见美好的人间 神圣的天主你用雷你用电为何不能劈断缠绕灵魂的锁链？神圣的天主啊！赐予我你的雷，你的电吧！让我为你消灭所有带着污秽的魔界”——《雷电》&emsp;&emsp;和刚才的问题一样，什么样的诗适合直抒胸襟，什么样的诗适合含蓄表达。打个比方，把柔情比作女子，把豪情比作男子。那么写女子就要用含蓄表达，显出女子的腼腆，写男子就要用直抒胸襟，不显的小家子气。 （六）末语&emsp;&emsp;因为是要让我同学会通过写诗而抒发感情，所以在此说一个投机取巧的方法，我也不赞成这么做，偶尔用一次还行。就是把字，句扩写（缩写）。假如你想写“早晨的太阳”可以把他扩成“早晨蒙蒙胧胧的太阳”把诗扩写出来一是让诗充实起来，有时为了凑成对应或押韵，也需要把诗句扩写（缩写）。还有一个小技巧是要使一首诗有韵味，最后一句很重要，一般是最后一句来总领全诗。说也不好说就举两个例子吧： “夜里，辗转反侧只因你的一个笑脸思念把我从今夜推到明天却好像过了好多年 夜里，红尘难眠只因你的一个眨眼爱你的我却不经意伤你想问句你为何离开 梦里，流离失所只为你的一次离别泪水打湿了窗外的红枫叶你走了我却很无奈 梦里，破镜重圆只为你的一次等待不想让回忆成了有缺憾的美想弥补这断开的缘 离开你我不情愿却不得不接受空旷的身边离开你你不后悔走的时候竟没说一声再会 离开你，迷离了眼泪，丢失了自己。”——《离开你》最后一句“离开你，迷离了眼泪，丢失了自己”就是全诗的诗眼。还有： “我知道有这样一条路里面开满了鲜花清香让人不得不闭目欣赏那是甜蜜 我知道有这样一条路里面飘满了白雪冰冻的人不得不选择退缩那是酸楚 我知道这条路里面流着一条细细小河传说它会流入相思湖 我知道这条路里面长着一棵参天大树传说灌溉它的是路人的泪 它叫相思路走过它的人都会流下相思泪汇成相思河变为相思湖我知道那湖里有多少苦楚 传说湖间是个岛相思人就在岛上住我也知道那里很幸福 不知何时我已走上这条不归路看着回转莫测的前方我勇敢的迈出脚步相思路，风雨无阻”——《相思路》&emsp;&emsp;在说一点，熟能生巧，刚写诗时要多写，每周三篇是一个比较合适的数量，不用费心斟酌，就当练笔。为的是提高写诗的感觉，就像英语里的语感。还要多记多看，记的是一些好词，看的是一些好诗。&emsp;&emsp;最后还要表示歉意，因为时间的缘故，功课也有些忙，写的有些仓促，也未免显的粗糙，还望包含。","tags":[{"name":"杂文","slug":"杂文","permalink":"http://huisao.cc/tags/杂文/"}]},{"title":"开学随感（新韵）","date":"2007-09-16T11:20:20.000Z","path":"2007/09/16/195kaixue/","text":"风吹匿迹叶凋零，雨过孤芳梦里寻。九月长河河水溅，身飞万丈化天云。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·大地歌（新韵）","date":"2007-09-16T04:20:20.000Z","path":"2007/09/16/196dadige/","text":"大地歌声沁寂心，绵绵未尽碧霄音。苍茫暮野风云骤，也作琵琶五指吟。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"写诗浅谈（二）","date":"2007-09-15T18:25:20.000Z","path":"2007/09/16/197xieshi/","text":"（三）装点 &emsp;&emsp;有了感情就想要提笔，而提起笔后不知道从何下笔我想是最痛苦的了。就像画家有了灵感而手上没有笔和颜料；歌手有了激情而没有歌曲可唱。虽然诗是为了更好的使心灵平静，不用刻意的去修饰，但如果诗里面没有了修饰的成分。你的这份感情可能就会很难感染别人。怎样修饰呢？深奥的我也不懂，就写些简单的，如修辞手法，字句对应这些都很简单。就先说修辞手法吧，其实，这些小学生都学过，无非就是比喻，拟人，夸张等。很多人可能要笑话我了。不过我写这东西最初的意图就是给我那多愁善感的同学提供一种抒情方法，让他也能在心潮澎湃时留住些美好的感觉和瞬间，已便不至于过后惆怅万分。不管怎样，这里说的，对，也好；不对，批评也好，建议也好，也使我能再多学点东西。&emsp;&emsp;先说比喻，诗里的比喻不像造句，有恰当不恰当之分。在这里比喻，你想怎么比喻就怎么比喻，就算比喻的有些不是很形象也没有关系，重要的是读起诗来眼前会有一幅画面或是感觉很有意味就行了。比如：“黄沙金色的黄沙像是遍地的黄金我捧起一把这属于土地的雪花 黄沙坚硬的黄沙像是钢铁的盔甲我捧起一把这属于将军的面纱 黄沙破碎的黄沙像是宇宙的火焰我捧起一把这属于地球的血液 黄沙孤苦的伶仃的躺在炙热的阳光下 黄沙愤怒的狂乱的飞在无边的戈壁中 是人类割破了地球的肌肤？是人类戳穿了地球的胸膛？我只知道是黄沙在一点点扩张 黄沙是地球流动的动脉死前的挣扎黄沙是地球柔嫩的皮肤破前的哭泣黄沙是我们一次又一次侵犯地球的证据”——《黄沙》&emsp;&emsp;就将黄沙比作了“黄金”，“土地的雪花”，“盔甲”，“将军的面纱”等。看起来却像比喻的不是很恰当，说黄沙像黄金还行，因为颜色都是金色的。但比作雪花，盔甲，就好象不太合适了。但是仔细想一想，天上的雪确实是蓬松如沙一样；沙子盖在土地上，又像是盔甲盖在地球上一样；而将军的面纱，就不是外表比喻，是抽象的比喻。将军带着面纱，就显的冷酷了。黄沙在戈壁上飞舞了几千年，不也很冷酷吗？总而言之，比喻只要意境有就行了。但也不能毫无忌讳的比喻，你总不能把白兔比做大楼吧。&emsp;&emsp;至于拟人，夸张，就不用说了，和平时造句是一样的道理。&emsp;&emsp;字句的对应，顾名思义就是将写出的句子和句子，字和字对应起来，也可以说是对偶。这可分为内容的对应和格式的对应。如果说修辞手法的运用提高的是内容美，那么字句对应显现的就是节奏上的美，音律上的美。先说一下格式上的对应，有两种：一是字数行数等数量上的对应；二是词性的对应；三是词与词之间的断开对应。数量对应，就是每行的字数相同和每段的行数相同。如： “无能的自我带来空虚的生活深深的思索找不到一点解脱心中的净土不知何时变浑浊看看自己甚至怀疑是否要活 重重的忧愁已经扭曲了人格戴上面具开始做两面的自我重重的忧愁已经变了我性格丢弃了那份追逐梦想的执著 善良的本质已经变质成邪恶看不见前方只能苦苦的摸索这社会，不让好人好好的过 祥子也被岁月磨得年迈体弱想想这辈子遭遇的三起三落领悟来城谋生是范的最大错”——《十四行诗》&emsp;&emsp;这每段里面每行的字数都相同，前两段每段的行数相同，后两段每段的行数相同，这读起来感觉很舒畅，使眼睛和耳朵都很舒服。我个人把这种完全相对的诗叫做工对，意思就是很工整的对应。当然，这种写法也不是很好，有些故意拼凑的感觉，拼出来的诗总显得生硬。并且，诗的完成总是需要灵感，而灵感可不是想什么时候有就什么时候有的。有时灵感一来，嘴中自然能吟出两句，这也不一定就能正好凑成工对。还有一种写法比较好用。因为没有固定的格式，所以就先叫杂对。这一种很简单，就是想怎么写就怎么写把可以对上的对上。可以一段的某行和另一段的某行相对。举个例子，假如你第一段的第二行是八字的，第二段的第二行也是八字的，这就叫对上了。反正只要是用一定规律来进行对应就有美感，就顺应了耳和眼。如： “当江河开始倒流时我就成了泪水淹死在海里当记忆开始淡忘时我就成了泪水封印在心里当前途开始渺茫时我就成了泪水迷失在梦里当你开始逃避时我就成了泪水痛死在爱里”——《泪水》&emsp;&emsp;第一，四，七，十行里除了第十行少一字外其他行的字数全部相同。第二，五，八，十一行的字数全部相同，第三，六，九，十二行的字数全部相同，并且每两个相对的行间都间隔两行，这就很错落有致。如： “当夜幕开始降临时我会看到月亮于是，我提笔画出月亮那残缺不全的伤痕 当乌云开始消散时我会看到月亮于是，我提笔画出月亮那满腹狼籍的伤痕 当群星开始闪烁时我会看到月亮于是，我提笔画出月亮那优柔寡断的伤痕 当中秋佳人团聚时我也会看到月亮可我却怎么也找不到月亮的伤痕”——《画月痕》&emsp;&emsp;前三段每行都很对应。&emsp;&emsp;刚才说的是字与字的对应，再说词性的对应。首先，词性与词性的对应就是名词和名词对应，动词和动词对应。在这之内，也可以把词类进行对应，就是天文的对天文的，人体的对人体的等。如： “因为眼前是铁牢所以我挥剑劈开束缚奔向自由 因为眼前是魔鬼所以我挥剑劈开黑暗奔向光明 因为眼前是痛苦所以我挥剑劈开包袱奔向重生 因为眼前是懦弱所以我挥剑劈开憔悴奔向勇敢”——《剑圣》&emsp;&emsp;这里面的“铁牢”和“魔鬼”是名词。“痛苦”和“懦弱”是形容词。这是刚说的第一种。又如： “当星星开始闪烁时当月光开始皎洁时在夕阳即将耗尽时在黑夜已经逼来时将有一颗流星划过天空你仔细看我就坐在流星上手里拿着魔法棒在你家罩上幸福在天涯在海角在黑夜在我幻的梦里”——《幻梦》&emsp;&emsp;其中的星星，月光，夕阳，黑夜都是天文一类的，这是第二种对法。&emsp;&emsp;已经说了两种格式对应了，最后一种：词与词的断开的对应。这是为了使诗听起来抑扬顿挫。很有节奏感。如： “如果黑暗之后不能带来持久的光明我宁愿永远选择黑暗如果梦的圆满不能保证梦的破碎我宁愿选择没有梦如果持续的喧闹不能消释暂时的平静我宁愿选择死亡如果说生命还有一点光彩那就是消逝前闭眼的一瞬 当黑暗漫无目地的爬蔓我的全身当黑暗张牙舞爪的扑向我的胸膛当黑暗肆无忌惮的摧毁我的意志当黑暗冷血狞笑的钻入我的血液他吮吸我光明的鲜血他咬食我刚毅的骨髓我没有倒下，任自己成为俘虏成为黑色的一员”——《黑色》&emsp;&emsp;这里面的“当黑暗漫无目地的爬蔓我的全身/当黑暗张牙舞爪的扑向我的胸膛/当黑暗肆无忌惮的摧毁我的意志/当黑暗冷血狞笑的钻入我的血液”断词处就一样。都是第一字一断；二，三字一断；四，五，六，七字一断；第八字一断；九，十字一断；十一，十二字一断；十三，十四字一断。我说的断词处不是读出来的断句，而是词的意思的连续与断开。如果你写一首诗，第一行是“风雨将来到”第二行是“有飞鸟归巢”就不是我说的这种对应。如果写成“风雨将来到”“飞鸟皆归巢”就算对上了，听起来也比较好听。&emsp;&emsp;最后说一下内容的对应，这也很简单，就是使每段的内容向照应，使诗读起来连冠。比如：“美丽的女孩你为何皱着眉头？是学习的苦恼让你思绪潦倒还是生活的烦琐让你面目憔悴？无论怎样，请展开眉头快乐的处理身边的烦忧 聪明的女孩你为何皱着眉头？是时间的短暂让你无法挽留还是机会的流失让你无处追求？无论怎样，请展开眉头微笑的等待阳光的笑眸 可爱的女孩你为何皱着眉头？是失败的伤害让你灰心泪流还是成功的遥远让你惧怕行走？无论怎样，请展开眉头勇敢的和你的对手争斗 纯真的女孩你为何皱着眉头？是未来的渺茫让你眼前模糊还是前途的失落让你放弃追逐？无论怎样，请展开眉头挺起胸珍惜自己的所有 女孩啊！世界这么大我们也将要各自行走展开你的眉坚强的说：无论怎样，我决不向命运低头”——《皱眉》&emsp;&emsp;这首诗的每段内容都很对应，围绕着一个中心来写。&emsp;&emsp;说的这些都是次要的，不用刻意去做，如果突然想到一句妙句，这些都可以抛开的。如： “远远的看着你和他你微笑着，我却不知道该怎么笑每天，我都会经过这里，只为见你而你也让我看到了我不想见的他于是，我悄悄离去，不惊动他我悄悄流泪，不惊动你……你在我身边说着什么，我听不到但却能清楚的看到你到微笑一道阳光射来我闭上了眼睛，仅仅一秒而你就不在了，原来是梦睡在我身边的，依然是孤独……今天，我没有到你和他曾到过的地方我自由的过着自己的生活，并试着学你的微笑因为，我不知：何人何时会爱上我的微笑”——《微笑》&emsp;&emsp;就没有对应。一切都掌握在自己手中，只要自己将感情抒发的淋漓尽致了，其他的都可有可无。","tags":[{"name":"杂文","slug":"杂文","permalink":"http://huisao.cc/tags/杂文/"}]},{"title":"黑洞","date":"2007-09-11T07:48:08.000Z","path":"2007/09/11/194heidong/","text":"当成群的绿林只剩下死寂的荒芜谁还会用稀少的绿意换取不值钱的黄金？当遍天的飞鸟只剩下孤独的老雕谁还会带着猎狗举着黑枪向天空瞄？当野虎的咆哮只剩下笼中虎的呻吟谁还会朝着因撕咬铁门而破碎的爪和牙笑？当苍茫的世间只剩下我们自己谁还会说我们征服了天地？自从我们出生就掉进了一个黑洞只有自然的微微光亮将我们指引其中有欲望的烈火仇恨的毒蛇金钱的诱惑命运的折磨我们不要被邪恶所活捉冲向洞口，用光战胜洞里所有的错 遍体鳞伤爬出了物质的黑洞又身不由己的掉进了精神的黑洞这洞，直通向地球的心脏那里，有无数的伤我不任其自然的变成刀深深的刺入地球而要爬上天用云弥补","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"两行泪","date":"2007-09-09T15:25:20.000Z","path":"2007/09/09/190lainghanglei/","text":"你走的很远和海天连成一条线我久久在海边观望却找不到一支可乘的船眼前是茫茫的大海身后是重重的高山我等着你回来直到海枯石烂 夜里的星光总是那么冰凉天上没有乌云仍然遮住我的心 眼角流出两行泪一行为你一行为流逝的过去","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"秋雨","date":"2007-09-09T15:20:20.000Z","path":"2007/09/09/189qiuyu/","text":"听惯了雷轰隆隆的叫看惯了电咔嚓嚓的闪这回遇到凉飕飕的微雨竟有些不习惯大地胀了一夏天的脸秋雨为他洗净最后一滴汗这雨过后就已是秋天 笑声会飘荡在田间里面溢着黄金的喜悦劳动了一季的辛苦在此一定也会化作云烟 秋天只给劳动的人丰收花儿便满腹忧愁她从前那份艳丽还有那腔傲气也都开始不见 当初没有出力只是显摆自己就一定会变成泥 那绿水河畔在雨中荡漾着波澜这场细雨打落了入秋的第一片花瓣","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"越时空的爱恋","date":"2007-09-09T14:20:20.000Z","path":"2007/09/09/188cahoshikong/","text":"枫叶落了两三片时间的锁把你我相连想对你说的语言迫不及待的来到嘴边雨洗着天的容颜不小心打落了红花瓣牵过着你的手腕瞬间如来到梦幻里面 RAP：（你的出现让我多么的不可思议你得脸你的笑又是多么的美丽忘不了和你在一起的种种回忆时间看破隐约听到你憔悴哭泣 没有你的生活已没有了意义放不下你于是又坐上时光的木椅誓言上写着我永远不会把你忘记这是只属于你我的秘密） 不怕你回到你的世界之后把我忘记因为只要你过得好我就会开心当泪水滑过眼角，滑过面颊，滑过鼻尖我只会悄悄擦干不让你看见 在你转身的瞬间在我眼前放弃明天我的视线在这瞬间变成永远 无论你怎么神秘怎么奇异我都只愿把你的脸捧在胸前好好依恋","tags":[{"name":"歌词","slug":"歌词","permalink":"http://huisao.cc/tags/歌词/"}]},{"title":"不能说的秘密","date":"2007-09-09T11:20:20.000Z","path":"2007/09/09/187buengshuo/","text":"你从哪里来找我桌上刻了你爱我我愿拉着你的手与世界分割你的微笑的沉默我的眼前飘“雨”过记得你吻我那时问我爱你吗 那是个不能说的秘密秘密里只有我和你我把手放在你肩上聆听着你的呼吸 那是个不能说的秘密我骑着单车带着你你弹着乐曲回过去我愿意陪你 Rap：不知不觉中我和你相见你我的点点回忆都勾起我思念不管别人能不能把你看见我都守着你永远珍惜这段缘 我不知道是现实的误会让你流了泪只知道以后一定会让你展笑眉过去的过去谁说没有办法回去我会全神贯注向你走去风雨无惧","tags":[{"name":"歌词","slug":"歌词","permalink":"http://huisao.cc/tags/歌词/"}]},{"title":"谁还会……","date":"2007-09-09T07:48:08.000Z","path":"2007/09/09/193shuihaihui/","text":"在学校，很多同学的学习目标都变了质。所以用身心疲惫换了暂时的成绩，其实学习并不苦，只是被学生感觉苦了。这种“苦”的感觉来在哪里？还是缺少沟通吧？如果每次上学都有明确的目标谁还会每天都发着无奈的牢骚？ 如果每次考试都只为战胜自己谁还会为不重要的名次斤斤计较？ 如果每次付出的心血都不后悔谁还会为了结果而夜不能寐？ 如果每人都能理解父母老师的艰辛谁还会站在原地一步不移？","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"凝望","date":"2007-09-09T06:48:08.000Z","path":"2007/09/09/192ningwang/","text":"凝望着，你的眉它便成了昨夜树梢上那半轮弯弯的月亮而我的泪成了昨夜树梢下那条浅浅的小河凝望着，你的眸它便成了夜间闪闪烁烁的抹不尽的星光而我的泪成了的无限黄昏朦朦胧胧的惆怅 凝望着，你的唇它变成了盛开在山野风韵的浅红色牡丹而我的泪成了流淌在山涧中灌溉它的清泉 凝望着，你的指它便在我心上划上了一道道温柔的痕迹而我的泪跌进的轮徊在时空中的爱的记忆 你在蓬莱沉浮着而我在世间凝望着……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"写诗浅谈（一）","date":"2007-09-07T18:25:20.000Z","path":"2007/09/08/191xieshiqiantan/","text":"(一)小谈 &emsp;&emsp;写诗，就仅仅是为了抒发情感，从自己写的几行文字中寻找心灵的安慰。没想到，这一写，倒有人看了眼馋，向我请教来了。都是同学，又出于面子，我竟爽快的答应了。过后才后悔，可又不好开口说不教了。我是有自知之明的，知道在此写的经验可能会遭人嘲笑。因为这毕竟是我一点点个人的感想。答应过别人了，就要写，并且还要好好写，否则不仅这份情谊过不去，我心里其实也是过意不去的。眼看就快要考高中了，初三的功课也相对紧张了很多，一个好的心态固然是最重要的。个人调节心态的方法各自都不相同，反正我是通过写诗完成的。有时，心里苦闷的不得了，就将这份无奈倾泄于纸上，会感觉轻松了不少。在繁重的学习压力中有诗歌的调味剂，我想味道也不错吧！不过，要写诗歌，可能是最难而又最简单的了。简单，就简单在它比小说短，不需要杂文一样的思想，散文一样的深邃，只要是自己的真实感受，内心的冲动在加上一点点的手法就可以完成。可是，它也最难，难就难在要写一首好诗需要比小说更生动的情节，比散文更优美的节奏，比杂文更深刻的思想。除此之外，还需要最重要的一点：灵光一现。也就是灵感。不是灵感创作出来的东西，再豪华，再艳丽，也总给人一种空洞的感觉。而灵感写出来的可能虽朴素，却会显得很真实。可惜灵感总在无意间突然袭来又在有意间悄然逝去。所以，想到什么，就写什么，过后可能就没有那种感觉了。那将会是一大损失了。说了这么多了，该说正题了。（二）诗的分类 &emsp;&emsp;窃以为诗可以分成现代诗和散文诗，当然，古体诗先不讨论。先就现代诗来说。首先，现代诗可分为好几种。其一：抒情诗。其二：叙事诗。其三：哲理诗。从前往后讨论。先是抒情诗。&emsp;&emsp;抒情诗，也可分为好多种，有咏叹山河的，赞颂祖国的，抒发己感的等等。就说抒情诗抒的是什么情？这很简单，抒的就是自己的感受，真情。比如：“月在云中喝醉恨在爱中交汇夜深了，人静了你为何不睡雨在风中流泪真在假中徘徊雨停了，风静了你为何沉醉风吹成梦梦憔悴雨打成泪泪破碎过去的，该睡了别为谁流泪”——《夜》&emsp;&emsp;它就是一首抒发自己在深夜难以入睡的惆怅之情的抒情诗。在圆月高挂的中秋，独自在月下赏月的忧恨若能化成几句抒情诗从口中吟出，那感觉一定也不错吧！写这类诗，我个人认为有两种写法。&emsp;&emsp;一：按照一定的线索来写，使诗有一定的内容。如：“春天，无声无息的来了树上曾凋零过叶子的地方长出了新芽我寂寞的走在树下，你也寂寞的走在树下我们相识在新叶发芽的地方 秋日，无声无息的来了树叶有些泛黄，却不枯萎你我在树下一起认识也很寂寞的他你说，三个人在树下散步会更开心 冬季，无声无息的来了枯萎的叶子掉在那抖落不净的尘埃里你说你更喜欢和他单独在一起我笑着，我也说我也更喜欢独自的寂寞 鹅毛大雪覆盖的落叶已死的躯体我寂寞的在下着大雪的枯树林里散步 冬季很短暂，春天的脚步总是走的很快这个春天我没有到那片树林因为，我怕遇见树林中散步的你们 此刻，我觉得我更像一片叶子我寂寞的发芽，也将笑着迎接寂寞的凋落……”——《寂寞》&emsp;&emsp;这首就是抓住春，秋，冬三个季节的特点进行渲染并且在中间加上一定叙事的感觉。像“无声无息的来了”是时间修饰，像“树上曾凋零过叶子的地方长出了新芽”，“树叶有些泛黄，却不枯萎”，“枯萎的叶子掉在那抖落不净的尘埃里”这是对诗的主体进行渲染，使诗的美感得到升华。而“我寂寞的走在树下，你也寂寞的走在树下”，“你我在树下一起认识也很寂寞的他”，“你说你更喜欢和他单独在一起”这是点到为止的叙事。因为有事，所以诗就按了一定的线索写了。&emsp;&emsp;二：全篇只追求美感和只抒发内心的情感而写。就是通篇没讲一件事却运用了大量的抒情词语组成的节奏和句式的美感。如：“虽然你我相隔很远但我会给你思念因为你就微笑在我的眼前 虽然你我相别很久但我会给你思念因为你就离去在我的昨天 可能你已将我忘却可能她已陪你身边但我会给你思念因为你还存留在我的心间 也许你将要白发苍苍也许我也会青丝变黄但我仍会为你守在天边因为我剪不断对你的思念”——《剪不断的思念》&emsp;&emsp;前两节的行数和每行的字数完全一样，并且除了第二节第一句，其他押的都是一个韵。所以听觉和节奏美很突出。而全诗通篇没有讲一件完整的事，只是心里想到了什么，就写了什么。这类好写些，但也要注意不要写的使读者感到罗索，就是不要重复一个意思好几遍。&emsp;&emsp;抒情诗说完了，其他的两种就好说了。&emsp;&emsp;叙事诗，就是用优美的语言讲一件事。你可能会问：“叙事诗不就和抒情诗中的一类一样了吗？”其实否然。抒情诗，主要在写内心的感受而中间为更好的反映感受而加入了一些事，但都是寥寥几笔带过的。而叙事诗主要是叙事而中间为了更好的叙事而假加入了一些感受。如：“从前在初升红日的海滩父亲带我来看海我还记得父亲那双大手将浪花泼在我脸上的温柔我还记得父亲带我捡五彩斑斓的贝壳的喜悦那时，我很弱小，而父亲很强大 如今海滩上依然初升着红日我带父亲来看海父亲依然很温柔，依然很强大我门一起看海只是不经意，我看到了父亲头上的几丝白发在白发里，我知道了也是是我已成熟”——《成熟》&emsp;&emsp;这就是把两件事相结合而又抒发了感情。把它与《寂寞》比较不难看出寂寞每节只有一行叙事，而《成熟》几乎行行叙事。&emsp;&emsp;然后是哲理诗，它和其他的诗不一样，它需要一些思想。如果说抒情诗和叙事诗都是在梦中所做，那么哲理诗就是在半梦半醒间而成。哲理诗，就是要有一定的道理，一定的哲理。不再仅仅是形式美，还要有内涵美。当然，我自认为哲理诗也可分两种。一种是哲理在表面，如：“有些事情总是一闪而过犹豫不绝的留下只有遗憾 有些事情甩都甩不掉不想周全的留下只有后悔 把握不好机会就一无所有”——《机会》&emsp;&emsp;最后一句就将要说的道理一下抛出，使诗更简单，更浅易。&emsp;&emsp;还有一种是哲理隐藏在内部。如：“一滴水的梦想有多大世界有多大，一滴水的梦想就有多大一滴水的信心有多长江河有多长，一滴水的信心就有多长一滴水的胸怀有多广大海有多广，一滴水的胸怀就有多广一滴水的思绪有多宽天地有多宽，一滴水的思绪就有多宽 一滴水的力量是渺小的，却汇成了一望无际的大海一滴水的路程是崎岖的，却闯过了千里迢迢的征途如果你问：一滴水的生命有多久?当阳光照射的一瞬间，它也将悄悄的被蒸发但是，我仍然要作一滴奔向大海的水蒸发就是升华”——《一滴水》&emsp;&emsp;用一连串的自问自答来揭示“牺牲自己就是升华自己”这一道理。这就使哲理深化了。&emsp;&emsp;最后说下散文诗。散文诗和抒情诗，哲理诗最大的不同是散文诗是在写一件事并且写的非常具体。而和叙事诗最大的不同是散文诗写的是想象中的有象征意义和寓意的事。如：“我拼搏在人生的道路上一条长河挡住了我的去路我随人流勇敢的淌了过去于是，我知道了:世上没有过不去的河 我努力在人生的道路上一座大山遮住了我的视线我随人流艰苦的爬了过去于是，我知道了:世上没有过不去的山 我跋涉在人生的道路上一片沙漠阻拦了我的脚步人流退却了望着这没有尽头，充满死亡的沙漠我也退却了 如今，我回忆起那片沙漠才领悟到，沙漠并没有战胜我打败我的，只有孤独 然而，我并不知道，沙漠的前方还残留着无数前辈成功的足印”——《孤独》有象征意义但又不是真实发生的事。又如：“我忧郁的坐在山顶，看着清晨雾蒙蒙的山头，有些伤感青松屹立在整个山坡上而我心中的青松却狼狈的倒在半路秋日，带走了树的绿叶，也带走了花的芬芳与此同时，我的力量也随秋风而去 每天，我都忧郁的坐在山顶，看着清晨雾蒙蒙的山头，除了伤感，还有无奈青松被风吹的瑟瑟的声响，好象故意在嘲笑我似的我没有反抗，任凭他们嘲笑已经弱不经风的我 今天，和平常一样，我忧郁的坐在山顶，看着清晨雾蒙蒙的山头青松依然屹立在整个山坡上我想，自己应该化成风，随秋日的到来卷着遍地的残叶而去一道阳光射来，刺破了千层雾，照耀在我显的憔悴的脸上有些刺眼又有些温暖我抬起头，看着被阳光所折磨的雾气 从那以后，我没有再去那山头因为，从阳光里，我仿佛知道了:只要有光泽，就一定会现露出来，虽然眼前是满山的浓雾”——《阳光》&emsp;&emsp;也是有一定含义而运用象征手法表达出来的。《阳光》中的“阳光”象征无量的前途。“满山的浓雾”则可以象征是现实的挫折，也可以象征是精神的障碍。&emsp;&emsp;只是了解了上面那些就提笔可能会稍显困难。不过会写作文的人就已经会写了一半诗，只是没有开那个窍。当然，所有的内容只是我个人的一点不是很成熟的浅薄的感想，只供参考。","tags":[{"name":"杂文","slug":"杂文","permalink":"http://huisao.cc/tags/杂文/"}]},{"title":"你说","date":"2007-08-29T14:20:20.000Z","path":"2007/08/29/186nishuo/","text":"你说出口只有一个是因为你没发现更多我喜欢一个人的幽静至少，有花得芬芳陪我你说要跟着千万人一起前进那样才安全前面又为什么不会是万人的墓穴？所有人都想达到自己的理想只是大家的终点不一样如果我们的路都只通向一个地方又哪来三百六十行？ 只要做事卖力并且不违反法律你的前途谁说的算？还不是你自己？","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"不能说的秘密","date":"2007-08-29T11:20:20.000Z","path":"2007/08/29/185bunenghsuode/","text":"看了周杰伦演的电影《不能说的秘密》很被感动。那对感情的痴迷，和造物的捉弄，时空的转换，让人深深回味……墙上的挂钟在停滞中旋转咖啡还没凉已晃过了二十年 你如梦似的出现不经意间我的心已被你拉回从前 带你去看过的海边往事在一幕幕重演你的泪滴在了你摸过的琴键于是我的指尖感觉到了咸 是我的幻觉还是来自时空的呼唤我拼命的弹奏乐谱等待结章的一瞬间 我要追到你只为那个不能说的秘密你我在一起的时光只不过是一支乐曲 我要破解这个缘分的迷不只为那个不能说的秘密","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"因为爱你","date":"2007-08-29T11:20:20.000Z","path":"2007/08/29/199yinweiaini/","text":"那过去的秋勾起很多愁剑在心里封印了阴谋竹箫还在奏我也还在停留带着身边的酒，怀旧 爱你所以放了手不再计较天长地久像铁锁封住了咽喉只为还你的一句自由 爱你所以让你走不再在乎终身厮守鹤顶穿肠无药可救只剩眼泪在两颊流 爱你所以放了手从此往后满目忧愁一世求佛把你保佑孤独就是我最终归咎 爱你我才让你走无论我情愿是否沧沧人间岸在前头红尘溅起的波浪在身后","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"七绝·月（新韵）","date":"2007-08-28T11:20:20.000Z","path":"2007/08/28/184yue/","text":"冷夜无人望夜空，一弯静月似银弓。双娥天水同相望，竟引群猴入井中。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·酷夏","date":"2007-08-28T08:20:20.000Z","path":"2007/08/28/183kuxia/","text":"青荷蔓满绿池塘，密草深藏小戏郎。过夜风来携雨至，花枝几片落长廊。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·雪（新韵）","date":"2007-08-28T05:20:20.000Z","path":"2007/08/28/182xue/","text":"刺骨寒风吹瑞雪，开窗意似落梨花。千家万户白银裹，遍地洁白立雪娃。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"忆秦娥·醉酒","date":"2007-08-26T08:20:20.000Z","path":"2007/08/26/181zuijiu/","text":"佳肴备，箸停饮酒如同水。催人泪，艳花已死，不生新蕾。 眼看世事同余违，怎能拦住年年岁？人心碎，不如把酒，暮朝同醉。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·怀古","date":"2007-08-26T05:20:20.000Z","path":"2007/08/26/180huaigu/","text":"满地荒凉剩死驹，皇宫酒舞摆银壶。农兵入战埋残骨，上将闲来笑月弧。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七律·思念","date":"2007-08-25T05:20:20.000Z","path":"2007/08/25/179sinian/","text":"漂摇浪迹天涯海，独夜风吹泪落池。戏鸟成双甘入死，游鱼互伴愿成尸。天无尽日人虽有，只愿情长白发时。瑟瑟东风湖上月，无情命运笑余痴。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"忘不了","date":"2007-08-23T17:38:08.000Z","path":"2007/08/24/178wangbuliao/","text":"当岁月在我们的年轮上刻了一圈又一圈人生便像沧海中的一帆飘摇，流荡在大浪里沉沉浮浮忘不了那离港的喧嚣忘不了那起航的惆怅当命运把我们各自放入各自的角色人生又像一场场即兴演出没有编剧，没有排练只是将生命认真的导演忘不了那抉择面对前方的路口，不敢行走只是久久的凝望来时的路我们都知道曾经推开的门在踏入双脚的同时也已反锁忘不了那离别伤心后才发现打开我孤独的心门的那把唯一的钥匙叫做——情 忘不了那承诺的誓言还没兑现忘不了离别后的相见","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"七绝·消愁","date":"2007-08-23T05:20:20.000Z","path":"2007/08/23/177xiaochou/","text":"青山立入浮云顶，隐野观云欲解忧。世事纠缠无静处，逍遥下海驾孤舟。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"渔家傲·惜拿破仑","date":"2007-08-21T08:20:20.000Z","path":"2007/08/21/176xinapolun/","text":"胆毅一身称大帅，率军千万多心智。夜不能安兵法思。刀剑利，土埋敌将千轻骑。 猛虎失足滑铁退，悲凉凄惨人心碎。难忘曾辉煌绚丽。沧海醉，青天吞噬英雄志。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"回忆","date":"2007-08-20T21:38:08.000Z","path":"2007/08/21/175huiyi/","text":"睁开朦胧的眼来看看这世界红的花，绿的草还有满天的彩色鸟观赏平湖圆月乌云也已躲远孤独的人，洁白的兔是那嫦娥在翩翩起舞 日月虽无常时光更短暂你流浪着将回忆慢慢捡——一起看世界，一起观圆月身后走过的枫树叶像一封封寄向远方的信在这晚秋落成哀怨","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"我还留着你给的照片","date":"2007-08-18T17:38:08.000Z","path":"2007/08/19/174wohailiuzhe/","text":"河水流过小桥边我又想起那段缘走的路漫漫我心也飘然何时才能到终点泪水滑过眼角边思念也被擦断线过去的情缠缠爱也绵绵终点也许是起点 花儿凋落在眼前泥土也被染红面离别的泪凄凄梦也惨惨何时才能再相见 风儿吹过嫩绿叶现在却遍地荒野半轮的月弯弯星也闪闪你我还是没改变 我还留着你给的相片虽然已经尘土封面相处的日子带着喜悦我脑海中还有留念 我还留着你给的相片虽然已经不再相见你在相片的背面留言字迹模糊已不见 我还留着你给的相片虽然你已化做烟消逝的日子不再重现只是我不能忘却 我还留着你给的相片依然看了好多遍你的身影还时隐时现只是我无法分辨什么是幻觉 鸟儿唱歌在树梢头你说你想要自由我给的情幻幻爱也暖暖可是你说不喜欢 思念缠绕在我耳前感情也无法重建你走的步伐潇潇路也洒洒留我一人变成画 我还留着你给的相片也算对你的怀念相片中的你还风度偏偏只是没有我在边 我还留着你给的相片河水也翻起白莲我的手颤抖心也抽搐都因你不在身边 我还相见和你在梦间只是醒来剩相片看这着苦痛我已无言或许我应该仍掉你的相片","tags":[{"name":"歌词","slug":"歌词","permalink":"http://huisao.cc/tags/歌词/"}]},{"title":"虎","date":"2007-08-14T21:38:08.000Z","path":"2007/08/15/173hu/","text":"（山中野虎） 那只皮毛斑斓的虎它俯下身注视着他的猎物——那只可怜的羊不也许它并不可怜物竞天择本来就是生存的底线更何况那虎的孩子也好久没吃食物虎的眼中射出了冷光扑向了那只羊却在半空——被枪击中 羊侥幸有了机会逃窜躲过了枪口，却掉进了陷阱…… 物竞天择人类把枪对准了自然对准了天地对准了万物也不小心对准了自己 （笼中残虎） 威猛，却又显得懒散无能强壮，却又被人下的乱跑它张开嘴是淋漓的血我想它在笑多少次用这张嘴噙野兽的血现在仿佛又找回了那时的感觉它不是完整的虎至少没有完整的灵魂——一半在笼中，一半在山中 （梦中神虎） 天地的灵气在它头上镶上一个王它站在山颠长啸傲视着山林、蓝天、大地它有一双能撕破钢网的爪一口能咬碎铁笼的牙雷电中它无惧的狂奔风雨中它骄傲的跑跳它矫捷的越过山谷，跨过河流向着理想的方向飞驰…… 在豪华的酒店门前庄严的立着一只这样的石神虎我有些失望，沮丧梦中的神虎何时已被他们征服？","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"尘缘","date":"2007-08-14T17:38:08.000Z","path":"2007/08/15/172chenyuan/","text":"你来也匆匆去也匆匆挥袖之中扬起尘埃烟雨也朦胧你爱也悠悠恨也悠悠落泪依旧溅起尘埃不变是相守 你的飘发隐藏了人世多少蹉跎趁着明月把酒当歌不提缘分把你我冷落 你的浅笑淹没的世间多少干戈也惹我辗转反侧只怨不能同你一起活 笑叹尘缘乎明乎灭恨这种子开花又凋谢","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"沉睡的神","date":"2007-08-14T17:38:08.000Z","path":"2007/08/15/170chenshuideshen/","text":"他们无休止的索取索取榨干了穷人的血削净了苦人的肉于是他们成了富人我看着这窃贼冷笑道等着吧！天神会收拾你 他们无休止的贪欲贪欲出卖了善的灵魂背叛了仁的心脏并且他们自称为神 我看着这强盗愤怒道等死吧！你触犯了天条 一次次索取一次次贪欲难道？是神向他们低了头？是天已被他们征服？不可能！如果天神那么弱穷苦人又怎会一次次将他们奉承？可能是神睡了看不到他们的猖狂于是人民便疯狂了——他们拿起了锄头——他们撩起了镰刀不再等神的出现不再听命的安排 在他们的呐喊声中涕泪声中狂呼声中角号声中以及撼天动地的胜利欢呼声中天神被惊醒了——那邪恶也垮了","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"七律·战","date":"2007-08-14T05:20:20.000Z","path":"2007/08/14/171zhan/","text":"将士旗残插漠里，方圆只见起孤烟。江山一去哭王帝，阔土依然唤采燕。未惧平原埋血骨，唯怜故国纳山川。千朝改换轮回转，不见良民有饱田。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"花心","date":"2007-08-14T04:38:08.000Z","path":"2007/08/14/169huaxin/","text":"昨夜的风已离去只留下一地残花风不知怜惜花却被你捡去你把花夹在书里却把书丢在角落我不知为何掉进你的漩涡 现实将我折磨我因此不知所措你开始将我安抚后又对我冷落 我发现我的心不过是那凋落的花朵","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"候鸟","date":"2007-08-12T10:38:08.000Z","path":"2007/08/12/167houniao/","text":"传说候鸟心中有个理想那就是轻松的飞翔传说候鸟心中有个天堂那就是勇敢的流浪传说候鸟心中有个地方那藏着心碎的悲伤传说候鸟心中有个假象那就是无穷的力量 展翅翱翔决定放下行囊让空巢在雪中结霜抬头望望顺便抖抖翅膀那笑容也经历沧桑回头想想从此不再伪装让自己也乘风破浪 是候鸟我是一只候鸟我会徘徊在世界边角当我的翅膀受伤当我的羽毛掉光我也要拼搏在人生的殿堂 是候鸟我是一只候鸟我会游荡在世界边角当我的心情悲怆当我的泪水流淌我也要冲向春天在的地方","tags":[{"name":"歌词","slug":"歌词","permalink":"http://huisao.cc/tags/歌词/"}]},{"title":"五绝·月夜观（新韵）","date":"2007-08-12T05:20:20.000Z","path":"2007/08/12/168yueyeguan/","text":"月夜星辰伴，扶窗眺远天。遥观人世故，梦似在云间。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"学生","date":"2007-08-10T10:38:08.000Z","path":"2007/08/10/166xuesheng/","text":"（喜） 一盏灯照亮了前方那时我们向往的学堂喜欢坐在课桌前的模样幼稚又成熟了脸庞老师总辛勤的教导我们刻苦的背上书包不管阴雨朦胧还是日照我们却从来不迟到 辛苦却很快了繁忙却又充实努力学习为了什么？开阔视野，争做栋梁 （哀） 资料书在眼前堆成了山因此也挡住我们的视线作业让学生低头苦干却没时间抬头望望天可怜的孩子刻苦的读书让你一次次熬过十二点你累吗？你想睡吗？可是还有分数为你排队眼睛在鼻梁上压上一个圈眼前却依然不清楚因为没有空闲来擦拭你的镜片学习为了什么？分数？分数？还是分数？","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"五绝·隐山中","date":"2007-08-10T05:20:20.000Z","path":"2007/08/10/165yinshanzhong/","text":"漫步登天际，浮云没众山。鸢飞枫叶落，瀑水溅石川。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·泪落相思","date":"2007-08-08T05:20:20.000Z","path":"2007/08/08/164luoleixiangsi/","text":"行帆舵手多风雨，浪迹天涯过海湾。见惯风狂雷电闪，相思泪落水潺潺。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·静夜思","date":"2007-08-08T05:20:20.000Z","path":"2007/08/08/163jignyesi/","text":"天宫玉帝凌宵座，月上长娥广殿寒。不耐神仙多守律，何如此地似天宽？","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·思愁","date":"2007-08-07T05:20:20.000Z","path":"2007/08/07/162sichou/","text":"独坐窗台观冷月，思军不见战赢归。萧条热泪流山涧，欲见君乘白鹤飞。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·随感","date":"2007-08-06T19:20:20.000Z","path":"2007/08/07/161suigan/","text":"青莲妙手揽诗文，饮酒消愁不领军。大志胸怀生白发，升天未见逆风云。 注释：不领军：未能在政界有大的作为。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"五绝·怀古","date":"2007-08-05T19:20:20.000Z","path":"2007/08/06/160huaigu/","text":"壮士参军战，江河几道弯。边关流热血，将志比天宽。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"朝中措·怀古","date":"2007-08-05T08:20:20.000Z","path":"2007/08/05/157huaigu/","text":"读杜甫的《自京赴奉先县咏怀五百字》感触颇深。一句“朱门酒肉臭，路有冻死骨。”使余想起曾看过了一首曲中云“兴，百姓苦；亡，百姓苦。”心血来潮，仿古写此词。 孤望空室断人肠，血洒道街旁。儿少入军无信，不知已是存亡。 平民弃地，离乡哭涕，仅剩空庄。远眺皇宫摆宴，不只敌欲称王。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"爱——依然","date":"2007-08-05T04:38:08.000Z","path":"2007/08/05/159aiyiran/","text":"太阳在红云中落向西山夜要来了一寸寸大地在嘶声的叫我抖落掉满身的尘土 风在黑暗的掩护下疯狂雨也下了一滴滴雨像一根根银针直穿透我裸露的胸膛 巨雷在远方轰轰的炸响震耳欲聋鸟不敢叫的卧缩在巢里此时，只有我和暴雨 闪电撕开一条一条天缝电光之中我看到是天神举叉怒吼此时，我主宰了天地 选择了奔波就选择了风雨不知还要走多少无人的街过多少这样的夜 第一缕阳光滋润了万物一夜雨带走了我满身的泥土我要追上你对于坎坷和险阻我心——永恒我爱——依然","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"七绝·读书有感","date":"2007-08-04T19:20:20.000Z","path":"2007/08/05/158dushuyougan/","text":"多少古代大家隐居山林，尽情陶醉在山水的美色之中。忘却人生坎坷、红尘杂念。 袅袅晨烟乱树横，出门不见马车行。深秋独自邀明月，盛夏逍遥戏水清。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"十四行诗","date":"2007-08-03T03:38:08.000Z","path":"2007/08/03/156shisihangshi/","text":"读《骆驼祥子》有感无能的自我带来空虚的生活深深的思索找不到一点解脱心中的净土不知何时变浑浊看看自己甚至怀疑是否要活 重重的忧愁已经扭曲了人格戴上面具开始做两面的自我重重的忧愁已经变了我性格丢弃了那份追逐梦想的执著 善良的本质已经变质成邪恶看不见前方只能苦苦的摸索这社会，不让好人好好的过 祥子也被岁月磨得年迈体弱想想这辈子遭遇的三起三落领悟来城谋生是范的最大错","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"七绝·言志（三）","date":"2007-08-03T01:20:20.000Z","path":"2007/08/03/155yanzhi/","text":"自古英雄史册传，忧民护国夜无眠。今朝盛况谁成栋？自好洁身做俊贤。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·言志（二）","date":"2007-08-03T00:20:20.000Z","path":"2007/08/03/154yanzhi/","text":"云高雾厚烈风凶，万丈山颠一冷松。骏马奔腾停至此，出车独步跨雄峰。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"桥头","date":"2007-08-01T18:38:08.000Z","path":"2007/08/02/153qiaotou/","text":"常常，独自站在那破桥头桥下的水已干涸桥上的天已不蓝桥边的人还在向桥的那头思念……孤单，常自己嘲笑着自己桥下的船已不堪桥上的车已不见桥边的人还在望那天边的云彩…… 哭泣，冲着月亮和星星星星从我点头是同情？后边，是无限的无助与酸楚前边，是漆黑的渺茫和彷徨不尽，催人——心碎 惊醒，被清晨暖暖的风杨柳向我抚摸是怜惜？桥下，是在沐浴阳光的卵石桥上，是一道道绚丽的风景不尽，让人——憔悴 当黑夜在光明中退却当乌云在烈风中消散当裂缝在滋润中愈合当落花在泥土中重生当一切一切的忧愁在时间的消磨中逃走我看到那人已在桥那头","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"三字令·雨夜有感","date":"2007-08-01T08:20:20.000Z","path":"2007/08/01/151yuyeyougan/","text":"雷雨吼，电明瞳。震无穷。云挡日，水如烘。览天边，乌黑色，怒苍穹。 风卷树，眼朦胧。地轰隆。天匿鸟，地植空。驾神龙，赢万兽，笑飞鸿。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"仿佛是你的笑","date":"2007-07-31T18:38:08.000Z","path":"2007/08/01/152fagnfushinidexiao/","text":"阳光的绚丽天地的宽广忘不掉恰似你的笑青草的翠绿百花的芬芳戒不掉恰似你的笑 河水融化的时候我看到小鱼跳跃仿佛是你的笑 烈日高照的时候我看到杨柳飘拂仿佛是你的笑 天高气爽的时候我看到黄叶萧瑟仿佛是你的笑 多少豪侠踏过千山万水流浪闯入重重陷关折腰都只为搏你一笑","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"七绝·言志","date":"2007-07-31T00:20:20.000Z","path":"2007/07/31/150yanzhi/","text":"苍天广阔地茫茫，欲要成鹰展翅翔。不畏艰难长奋斗，攀高立志此生强。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"爱的孤独","date":"2007-07-27T16:38:08.000Z","path":"2007/07/28/149aidegudu/","text":"如果你是远处的一道风景朦胧仿佛雾中仙境那么你的爱永远是那遥不可及的海市蜃楼如果你是天边的一抹红云飘摇好象空中彩虹那么你的到来永远带着无言悲伤的毛毛雨 如果你是下凡的一位仙女腼腆还带着淡淡笑那么鹊桥的中间永远是你我无法逾越的线 如果沙漠没有了尸骨谁来陪伴这静静躺了千年的黄沙？如果海洋没有了狂风谁来掀起那一望无际的滚滚巨浪？ 如果缘分的注定我们都无法重新选择我又何必在乎这份爱的孤独","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"五绝·随感（三首）","date":"2007-07-27T00:20:20.000Z","path":"2007/07/27/148suigan/","text":"利箭穿伤翼，心神禁锢笼。挥开遮目障，展翅入高峰。 弱柳风吹动，其身已不由。乘风望巨浪，独驾海中舟。 雄鹰高展翅，刺破万层云。远眺长安塔，燃燃战火痕。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"长相思·松","date":"2007-07-26T08:20:20.000Z","path":"2007/07/26/145song/","text":"山道长，水道长。根立残石风肆狂，笑观遍地黄。 冰雨凉，冷雨凉。花落不经飘雪霜，青松笑死亡。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·无题","date":"2007-07-26T00:20:20.000Z","path":"2007/07/26/147wuti/","text":"意气风发壮气豪，少年保国硬提刀。谣望远处和平梦，洒泪挥刀破铁牢。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七律·无题","date":"2007-07-25T23:20:20.000Z","path":"2007/07/26/146wuti/","text":"清杯烈酒相思泪，尘世无情爱已伤。见燕成双肠断裂，望鱼互伴梦苍茫。寒冬已去河冰化，盛夏将来百草香。万水千山情总在，天长地久共飞翔。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·初学写诗有感","date":"2007-07-25T01:20:20.000Z","path":"2007/07/25/143xieshiyougan/","text":"自古精髓嵌入书，无聊有兴探诗初。唐风李杜得天笔，窈窕怡然自读雎。 注：窈窕：这里指悠闲美好的样子。雎：指《诗经》中的首篇，《关雎》。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·燕园","date":"2007-07-24T23:20:20.000Z","path":"2007/07/25/144yanyuan/","text":"十年辛苦守寒窗，几度轮回几逝江。汗水曾滴追美梦，痴情只为燕成双。 注：燕园：指北京大学。燕成双：指功名双收。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"水调歌头·长江","date":"2007-07-24T11:20:20.000Z","path":"2007/07/24/141changjing/","text":"平水见帆远，江道几重弯。时而翻滚波浪，却又泻河川。不见何知水险，一见方出感叹，摧泪不能眠。夕日绿江变，黄水更沧颜。 惜无用，怕一日，剩沙山。曾经成画，图中清色水潺潺。沙土来于哪里，又要粘污何处，只自泪潸潸。记绿波荡漾，记水上月圆。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·败将","date":"2007-07-24T11:20:20.000Z","path":"2007/07/24/142baijiang/","text":"曾经也是驰千里，冷笑之中剑已挥。怎受折兵无奈辱，逍遥入水孤魂飞。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·雄鹰","date":"2007-07-24T09:20:20.000Z","path":"2007/07/24/140xiongying/","text":"方圆万里无人迹，乱舞飞沙暴雨挥。巨兽三魂来此散，唯望远处一鹰飞。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·悲景（新韵）","date":"2007-07-24T08:20:20.000Z","path":"2007/07/24/139beijing/","text":"屋低雨漏破瓷盆，默忆曾经驾马奔。此景悲凉人梦断，窗头旷荡过天门。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"浣细纱·望窗女","date":"2007-07-24T08:20:20.000Z","path":"2007/07/24/138wangchuangnv/","text":"朱色窗台落断枝，扇摇浅笑柳条眉。此时此景已无诗。一夜风吹云月散，双鸳归去穴中灰。相思不变泪为谁?","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"少年游·少年志","date":"2007-07-24T03:20:20.000Z","path":"2007/07/24/137shaonianzhi/","text":"旷原万里马狂驰，颠顶喜青枝。雪飘风肆，心中有志，发奋少年时。 孤雕戈壁逍遥住，遍地是亡尸。万里群山，前途莫挡，气壮论雄雌。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七律·长相思","date":"2007-07-23T07:20:20.000Z","path":"2007/07/23/136changxiangsi/","text":"冰刀断爱情非断，冷剑割心梦未伤。此世相思成彩凤，来生死守变鸳鸯。相思两眼流咸泪，别去双心闪淡光。不畏天涯无去处，真心守护历苍茫。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"十六字令·愁（三首）","date":"2007-07-23T03:20:20.000Z","path":"2007/07/23/135chou/","text":"忧。泪洒江湖顺海流。看明月，杯酒沁心愁。 荒。有怨观湖白髻长。流干泪，愁海水茫茫。 漂。浪迹天涯把酒邀。恩愁重，舞剑奏空箫。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"玉蝴蝶·忆往事","date":"2007-07-21T03:20:20.000Z","path":"2007/07/21/134yiwangshi/","text":"夜半独惜明月，星光闪闪，一世情柔。不变江山，泪吼胜败沉浮。转身望、叶飘天下，纵眼观、花落神州。梦中忧，事非人意，酿满心愁。 回眸，悲悲惨惨，冷魂飘荡，往事悠悠。雨打风吹，永恒持久爱想勾。恨离别、千年长守，心已悦，覆水难收。再回头，月边双影，已是中秋。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"孤舟","date":"2007-07-20T21:38:08.000Z","path":"2007/07/21/133guzhou/","text":"海中的波浪沸腾里面容着胆量把无限天空和海洋都装进——胸膛天边的彩云飘来上面载着喜悦经历的千难与万苦都抛到——脑后 帆旁的飞鸟鸣叫他说他不怕浪每夜的海岸与灯光都成为——希望 日出的红霞万丈前面闪着辉煌走过的狂风与暴雨都叫做——梦想 光芒就在前方虽然中间隔着沧桑我不怕为此：流浪，彷徨因为我看到：一叶孤舟正在日边摇晃，摇晃……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"清风(第十组)","date":"2007-07-20T18:38:08.000Z","path":"2007/07/21/132qingfeng10/","text":"（五十五）成功要勇气勇气哪里来？其实很简单只要你真的想成功（五十六）钱很有趣会用他它就是你的助手你的工具不会用它你就是它的仆人它的工具 （五十七）失败不是什么坏事因为失败好象一块绊脚石虽然有时会让你摔跟头但你要成功还是要踩它之上，爬的更高 （五十八）有人要长生不老结果时间带他先去有人会舍生取义结果人们为他留名 （五十九）力量不是来自于别人的眼光而是来自自己的梦想有梦想就有力量 （六十）微光的蜡烛轻轻的摇曳不是为了显示热量而是为了传播阳光","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"萧湘神·随感","date":"2007-07-19T07:20:20.000Z","path":"2007/07/19/129suigan/","text":"铜像金，石玉银。世俗琐碎乱谁心。千百帝王争大地，远观天下始皇秦。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·缘(两首)","date":"2007-07-18T09:20:20.000Z","path":"2007/07/18/130yuan/","text":"青条雨溅舞翩翩，仰首同观月儿圆。此世相随成彩蝶，今生不悔系姻缘。 青山瀑布淌清泉，想念时空转百年。惜别今时缘已断，钟声泣泣独悟禅。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"朝中措·咏梅","date":"2007-07-18T07:20:20.000Z","path":"2007/07/18/127yongmei/","text":"梅花香引路人停，谁晓苦经冰？霜雪未遮花色，耐孤独更晶莹。 冬寒夜冷，娇花不胜，梅似红星。人世拼搏不易，欲和梅较输赢。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"人月圆·黄沙飞舞汪洋","date":"2007-07-18T07:20:20.000Z","path":"2007/07/18/127yongmei-1/","text":"黄沙飞舞汪洋海，万里见飞鹏。纵观天下，唯惜残月，难忘峥嵘。 山叠连岭，云飘万丈，欲驾千层。苍穹无界，胸怀大志，谁与相争。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"滩破浣溪沙·镜中花","date":"2007-07-18T06:20:20.000Z","path":"2007/07/18/126jingzhonghua/","text":"落叶无情逝水清，低头观镜发光明。日月轮回海石烂，苦伶仃。 年岁留痕缘已定，霜花窗外早结冰。甘愿独屋经雨打，自凋零。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"锦堂春·痴情","date":"2007-07-18T03:20:20.000Z","path":"2007/07/18/131chiqing/","text":"多少忧愁，云飘月影，相思几世痴情。隐入山中，听惯雀叫鸡鸣。岁月判风流尽，怨世间爱空灵。叹息天地里，想念如刀，孤忍毒刑。 百花开南回雁，水流春日暖，未化心冰。寻静甘将城弃，自守空亭。繁华时节已过，又怎耐，痴泪晶晶。盼愿来生有你，无义今朝，入寺成僧。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"忆王孙·心事","date":"2007-07-17T06:20:20.000Z","path":"2007/07/17/125xinshi/","text":"柳杨飘逸乱红尘，冷夜惆怅梦幻真。散发披肩倚木门。泪留痕，心事难藏向月奔。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"十六字令·柳(新韵)","date":"2007-07-17T06:20:20.000Z","path":"2007/07/17/124liu/","text":"新。绿柳红花胜万金。河冰化，春暖却无心。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"彼岸","date":"2007-07-16T07:20:20.000Z","path":"2007/07/16/123bian/","text":"追寻，追寻在飘渺的雾中隐约出现了彼岸渴望，渴望现实与梦幻创造了花样的彼岸疯狂，疯狂为理想的彼岸无悔的奋发图强 远方有着我想到的地方我叫那彼岸前方有着我理想的地方可能很遥远一目望去仙岛时阴时现彼岸在眼前也在脚下 汗水和泪水铸成了船是通向彼岸的航班我兴奋奔上不怕迎来狂风巨浪 过去和现在成就了未来是到达彼岸的证明我把心藏好不让梦想悄悄走掉","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"沁园春·长沙(新韵)","date":"2007-07-16T06:20:20.000Z","path":"2007/07/16/122changsha/","text":"骄日高悬，绿水青山，世界景绝。看人才济济，岳山书院，彩光熠熠，爱晚情节。车水繁华，虎龙比斗，争不翻湖南大学。风消散，赏月明月暗，人聚人缺。 绍山奇造人杰，主席为人出生制邪。叹金光闪耀，同辉日月，昂头翘首，鹃绽山穴。国壮民安，家欢门庆，兴祝主席开国曰。神仙殿，赞蛟龙出世，当代新角。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七律·观毛主席像有感(新韵)","date":"2007-07-16T05:20:20.000Z","path":"2007/07/16/121gaunzhuxi/","text":"绍山密野出神兽，宝地之中有彩石。翘首昂头如猛虎，铜身闪耀似雄师。观奇日月同辉现，看迹山鹃怒放时。亿万人民求解放，仙人指路笑今痴。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·柳(新韵)","date":"2007-07-15T05:20:20.000Z","path":"2007/07/15/120liu/","text":"绿链飘飘柳叶新，平湖闪闪水光磷。阴凉夜过红千里，柳展春来酿彩云。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·相思人(新韵)","date":"2007-07-15T04:20:20.000Z","path":"2007/07/15/119xiangsiren/","text":"相思爱似剑割身，痛饮千杯酒沁心。海角天涯寻断链，何时落叶碾红尘。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"五绝·书","date":"2007-07-12T04:20:20.000Z","path":"2007/07/12/117shu/","text":"智慧隐其中，千层云御驾。心平气自然，满国书天下。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·长沙游有感","date":"2007-07-12T04:20:20.000Z","path":"2007/07/12/116changshayou/","text":"初入长沙，有车久等之。至舍，设大宴招之。席间，众人一醉方休。归宿，回思，深感情之深也。 清菊玉酒千杯醉，远客寻亲满目欢。百艳争开满笑脸，馨颜溢面情绵绵。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"忆江南·黄河水","date":"2007-07-09T05:20:20.000Z","path":"2007/07/09/115huanghehsui/","text":"黄河水，滚滚母亲魂。一底黄沙淹没泪，千年养育儿女军。赢取亿人尊。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"五绝·列车中三首","date":"2007-07-09T04:20:20.000Z","path":"2007/07/09/114liechezhong/","text":"暑假中，余乘车去湖南长沙游也。途间，颠簸耗神者，列车中也。故作此记之。 一暗夜难休憩，车厢挤满人。今时何忍耐，焰火又一村。 二车轮飞速转，树野风光灿。忘却几时间，迷观山色换。 三行箱头上放，细水眼前流。水稻望无边，心愁脑后丢。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"十六字令·黄河","date":"2007-07-09T04:20:20.000Z","path":"2007/07/09/113huanghe/","text":"煌。河水奔腾万里茫。千层浪，酷似巨龙长。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·求学","date":"2007-07-08T04:20:20.000Z","path":"2007/07/08/112qiuxue/","text":"茅屋没有美肴吃，不畏贫穷找硕师。若问跋涉何有乐？决心不把目标失。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·象棋","date":"2007-07-08T03:20:20.000Z","path":"2007/07/08/111xiangqi/","text":"纸上相争暗里拼，将军也可是平民。龙争虎斗开杀界，滚滚风云胜汉秦。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"风中飘雪","date":"2007-07-07T12:08:08.000Z","path":"2007/07/07/110fengzhongpiaoxue/","text":"中飘着雪是我寄给你的一封封信我不知该写什么只能让水替我转告想见你却又怕怕你不留情的转身回走我捧起一片雪花在掌心融化，融化风中飘着雪是我为你流的一滴滴泪我用雪堆了一个雪人我感觉他很像我我给他取名叫：泪人 风中飘雪你看见了一定因为我记得你最爱雪景 风中飘雪你听到了一定因为我知道你喜欢拿一片雪在耳边融化，融化 风中飘雪其中一片雪花就是我我经历千辛万苦飘摇到你耳前轻轻说：我爱你然后融化成水，蒸发成气变的乌有","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"东逝水","date":"2007-07-06T12:08:08.000Z","path":"2007/07/06/108dongshishui/","text":"当空虚已成为无奈时心就好像被麻痹再也找不到预定的目标如迷失在海中的小舟不知何处是岸当一层薄雾被看成整个世界的混沌时是分不清的梦与真于是就成了一道挥之不去的阴影 时间走了如东逝水不留痕迹 梦想远了如东逝水不听呼唤 感情淡了如东逝水冲走回忆 希望灭了如东逝水一去不回 人在空中，心难着地叹息之间又逝去多少青春 时间走了水却一直在流梦想远了水却一直在追逐感情淡了水却越加澎湃希望灭了水却源源不断 几千年来所以海没有干涸是因为有从没停过了东——逝——水","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"想你","date":"2007-07-06T11:08:08.000Z","path":"2007/07/06/107xiangni/","text":"当泪水如暴雨倾盆时天灰了脸暗了是夜来了当思念如波涛翻滚时地裂了心碎了是梦破了 当回忆随时间消逝时人老了眼花了是情淡了 沸腾的血液变的冰冷是誓言沉淀了沉淀成了粉末随风一飘散了似潮的激情变的平静是爱变了感觉化作了青烟还有谁看了见？ 完美的结局变的破脆是不该有的从前谈笑之间忘了眼前的你变的遥远脚印也慢慢变浅那滴答，滴答的泪声有谁能听见？ 我会想你那一笑和漂亮的甩眉只是你看不见 我会想你那一眸和深情的述说不知你是否听见 当世界都变的单调宇宙也缺少了火炎我不流泪或许那时泪已流干我会坐在悠闲的摇椅上捋着胡子端着烟袋静静的回忆 想你，超越时间","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"忘记","date":"2007-07-06T06:48:08.000Z","path":"2007/07/06/102wangji/","text":"走过的路太远我不禁回头看花的味道还是那么淡想着从前的歌谣是否还在流传时间走的太快金钱也不能买还好心中的净土还在只是忘记了我是从什么地方来 你说让我忘记了孤独我却学会了麻木找不到眼前该走的路我说我要忘记了知足却学会了自负我不知这样做是何苦 你说让我忘记了流汗我却学会了敷衍想不起曾许下的诺言我说我要忘记了昨天却耽误了明天我不知为何要这么演 我想我还不会忘记忘掉从前的记忆它已压的我不能呼吸我想我就要忘记至少不会在哭泣笑着玩那古老的游戏","tags":[{"name":"歌词","slug":"歌词","permalink":"http://huisao.cc/tags/歌词/"}]},{"title":"五绝·象棋三首","date":"2007-07-06T03:20:20.000Z","path":"2007/07/06/109xiangqisanshou/","text":"一跑马兵车象，输赢手上分。出棋争胜败，战死不流痕。 二千军纸上行，万马拼活命。虎斗判枭雄，乾坤一指定。 三天涯一尺内，海角战争狂。手控将军令，兵亡步不慌。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"相思路","date":"2007-07-05T11:08:08.000Z","path":"2007/07/05/105xiangislu/","text":"我知道有这样一条路里面开满了鲜花清香让人不得不闭目欣赏那是甜蜜我知道有这样一条路里面飘满了白雪冰冻的人不得不选择退缩那是酸楚 我知道这条路里面流着一条细细小河传说它会流入相思湖 我知道这条路里面长着一棵参天大树传说灌溉它的是路人的泪 它叫相思路走过它的人都会流下相思泪汇成相思河变为相思湖我知道那湖里有多少苦楚 传说湖间是个岛相思人就在岛上住我也知道那里很幸福 不知何时我已走上这条不归路看着回转莫测的前方我勇敢的迈出脚步相思路，风雨无阻","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"采桑子·夏夜","date":"2007-07-04T11:08:08.000Z","path":"2007/07/04/104xiaye/","text":"爷爷坐椅微微叹，扑扇轻摇。月树相招，乱影迷茫积水刨。 我依偎在爷爷脚，笑掷沙包。树影高高，难忘今时与月邀。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·金鱼","date":"2007-07-04T11:08:08.000Z","path":"2007/07/04/99jinyu/","text":"一缸净水金鱼养，美艳红装闪色欢。只懂轻轻摇尾戏，焉知水外有人观？","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·晨山","date":"2007-07-04T01:08:08.000Z","path":"2007/07/04/100chenshan/","text":"奇石谷岭茫茫雾，浅日初升景色观。欲上颠峰无处入，前方自有路登山。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"五绝·乱世英雄","date":"2007-07-03T11:08:08.000Z","path":"2007/07/03/98luanshiyingxiong/","text":"斩将腰披剑，筋皮似铁龙。征途无数月，乱世酿英雄。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"温柔","date":"2007-07-03T07:48:08.000Z","path":"2007/07/03/103wenrou/","text":"幸福是花儿开了又谢幸福是季节来了又走幸福是交替的昼夜幸福是轮回的黑白我看着面前的你却好像隔了几千年夕日温柔已不在是干涸的河床忘不了曾经潺潺细流的河水是冰冷的星光找不到那曾经腼腆的月影飘茫 是温柔在星宇里褪了色？是温柔在世界里流了浪？是温柔在回忆里被慢慢淡忘 割不断心中那一点点柔情虽然已不是那么血肉情深没有人能知道温柔是何时悄悄的来又是何时悄悄的走或许除了残留的一丝丝痕迹也再没有人能证明温柔是否真的来过 茶，依然摆在面前只是里面没有放温柔世界就这么残酷无情还是仅仅针对我？ 我开始寻找你留下了最后一张纸、一段事却忘了风已替你带走 永恒不变的潮落潮涨将缘分刻在了三生石上我开始回想温柔在梦里悄悄的绽放……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"随感","date":"2007-07-03T06:48:08.000Z","path":"2007/07/03/101suigan/","text":"街上有那么一群人时而跪在地上砰砰的的磕头时而拿着茶缸摇摇又摇摇我没有火眼金睛却仔细打量了他们没有残疾没有病痛难道，是内伤？我把他们当人他们把自己当狗我仁慈的给了他们点饭他们却举着缸说：我们只要钱好难伺候的狗我转身摇头叹气 说他们年轻他们又把身子弄的脏兮兮说他们年迈他们又没有年迈一代人的骨气我为他们的未来感到惋惜我想他们一辈子都要这么“要钱”因为在他们眼里已没有了尊严","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"七绝·李白叹","date":"2007-07-03T05:08:08.000Z","path":"2007/07/03/96libaitwan/","text":"抬杯舞剑萧条目，壮志满怀哮九天。莫叹今缺伯乐举，邀月饮酒号诗仙。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"十六字令·封神","date":"2007-07-02T21:08:08.000Z","path":"2007/07/03/94fengshen/","text":"尊。刀乱人翻野地昏。封神榜，好汉壮雄魂。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"十六字令·春(新韵)","date":"2007-07-02T04:08:08.000Z","path":"2007/07/02/92chun/","text":"开。绿叶花芳万物来。无心者，伸手把柳摘。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"半个月亮","date":"2007-07-01T18:08:08.000Z","path":"2007/07/02/97bangeyueliang/","text":"无限的星空仰望着那半个月亮星光静静的撒在我焦迫的脸上难忘今夜惆怅的月光 无限的回忆寻找着那片刻欢喜伤口却夺走我心中最后一份美难忘眼中那一滴泪水 无限的苍穹期盼着成为一只鹰逍遥在天与云，山与雾之间一用力，撕破了蓝色的平面翱翔在爱与恨，梦与真之间不小心，打碎了前世的姻缘 又是深夜又是无限的银河我把无限的回忆放生到无限的苍穹中看那半个月亮上面有人影在翩翩起舞…… 我低下头深深的品位是神仙？是人？我决定带着梦和爱登上那半个月亮","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"十六字令·风","date":"2007-07-01T18:08:08.000Z","path":"2007/07/02/93feng/","text":"狂。潇洒疾飞卷雨光。抛开浪，直冲入汪洋。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"错过了才后悔","date":"2007-06-30T11:08:08.000Z","path":"2007/06/30/88cuoguocaihouhui/","text":"今日阳光明媚我却两颊带着泪昨日举杯喝醉不懂你为何反悔或许是你太美还是谁心里有鬼糖都显的无味失去的再不能追 错过了才后悔恨也不能后退尝过了苦的滋味才想到把从前回 错过了才后悔都是我犯的罪难过的心在流泪再多的苦一人背 错过了才后悔不再在乎谁对铁衣冷袖把泪挥深怕这爱变成灰 错过了才后悔夜里难以入睡曾经沧海难为水情伤心老人憔悴","tags":[{"name":"歌词","slug":"歌词","permalink":"http://huisao.cc/tags/歌词/"}]},{"title":"七律·赠梓尘(宽韵)","date":"2007-06-30T07:08:08.000Z","path":"2007/06/30/95zengzichen/","text":"笑叹红尘知己少，谁言岁小不知情？风流妙笔书新卷，热血青年著美名。梦想层云飘渺浪，心思冷雪洞空冰。重山峻岭千千座，展翅高飞万里平。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"五绝·游子","date":"2007-06-30T06:08:08.000Z","path":"2007/06/30/90youzi/","text":"水溅石川响，浓云满陡崖。神仙居入梦，只是想回家。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·赠樱桃错","date":"2007-06-29T18:08:08.000Z","path":"2007/06/30/89zengyingtaocuo/","text":"少女青春美梦多，抒鸿鹄志震如锣。飘摇远处一云彩，不恐今生命运薄。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"遥远的幸福","date":"2007-06-29T06:08:08.000Z","path":"2007/06/29/91yaoyuandexingfu/","text":"（一）一桌世界上最美味的宴会一套世界上最华丽的服饰送给你幸福吗？不，我说一幢世界上最气派的别墅一辆世界上最昂贵的汽车送给你幸福吗？不，我还是说 一个世界上装钱最多的皮包一把世界上地位最高的椅子送给你幸福吗？不，我依然说 （二）有人提及到我我便成了他们口中的笑柄手中的玩物不知是对我的嘲笑还是嫉妒他们为何不是我 有人开导过我说我放弃了别人一辈子都得不到的财物只有我知道我选择了什么 （三）世上最美的是阳光只是他们不懂享受花儿笑了于是钻出了硕大的果云儿哭了于是雨让大地得到了丝丝凉意在阳光下雨中我看到了——幸福 （四）嘲笑的人依然在嘲笑挖苦的人依然在挖苦可我始终不明白是我追求的阳光、云雨太遥远？还是我追求的幸福太廉价？","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"七律·观电影《英雄》有感","date":"2007-06-28T06:20:20.000Z","path":"2007/06/28/106yingxiong/","text":"书中道笔称天下，世有秦王百万兵。丧命保国为剑士，翱翔仰首是雄鹰。残花瀚海标亡路，落月天边照恨情。刺客无心通主意，胸怀大志世安平。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"捣练子·颂屈原","date":"2007-06-28T04:08:08.000Z","path":"2007/06/28/87songquyuan/","text":"千日苦，万年情。铁锁服刑恨似冰。不畏夜叉和鬼怪，做人一世保廉名。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"五绝·春","date":"2007-06-28T04:08:08.000Z","path":"2007/06/28/86qingchun/","text":"湖波微荡漾，大地展新章。仰望南归雁，花开遍野香。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"七绝·赠米成洲","date":"2007-06-27T04:08:08.000Z","path":"2007/06/27/84zengmichenzhou/","text":"一身铁甲任风吹，妙笔生花爱恨随。梦里登高寒不胜，心悲舞墨把情挥。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"十六字令·赠梓尘","date":"2007-06-27T04:08:08.000Z","path":"2007/06/27/82zengzichen/","text":"欢。远望苍穹任鸟还。凌霄殿，展翅劲攀援！","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"清风(第九组)","date":"2007-06-26T21:08:08.000Z","path":"2007/06/27/85qingfeng9/","text":"（四十九）打败别人往往不是利用别人的缺点而是发挥自己的优点（五十）眼睛看到的是表面大脑看到的是本质善用你的大脑否则有眼你也是瞎子 （五十一）有一个杀手叫烟有一个人不怕叫意志 （五十二）世界上本没有鬼鬼只是人们心中的恐惧世界上本没有坏人坏人只是被他们心中的鬼所控制 （五十三）回首从前我们不后悔展望未来我们时刻准备 （五十四）心中有爱就算周围是邪恶你也能把它染成心的颜色心中有恨就算人本身不坏你也会被黑暗出卖","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"青春曲","date":"2007-06-26T08:08:08.000Z","path":"2007/06/26/83qingchunqu/","text":"如果我要去耕作一片荒田如果我要去迎接一夜黑天那么我愿将自己留在童年留在天真无邪的田野边守望阳光的笑脸黑夜永远不会太长人生即是流浪只是不能忘记童年秋千的回荡天地无限宽广梦想永不会枯黄平静的湖面也起了丝丝微漾 爱放飞了我的思想青春带我跃过阻挡前方的墙我把心事藏在心房静静想静静想何时才能成长","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"青春奏","date":"2007-06-25T08:08:08.000Z","path":"2007/06/25/81qingchunzou/","text":"是时间走的太快还是生命本身就太短？是今天转眼成了昨日还是明日已经成了今天？我回头看看曾走过的路看到一个朋友她说：她叫童年是我忘记了从前还是从前忘记了我？是现实离的太近还是梦想隔的太远？我抬头看看将要走过的路看到一个身影她说：她叫青春 童年很天真是幼稚的单纯青春很灿烂，很温暖但，也有孤独也有伤感青春是坚强，是生活经验的积累青春是成长，是朦胧情感的释放青春是本钱，是努力奋斗的本钱青春是力量，是稳健成熟的起跑线 我不为逝去的童年而闷闷不乐我不为未到的成年而焦躁不安青春，我为之奔跑呐喊飞跃疯狂并笑着迎接生命颠峰的辉煌","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"七绝·关山","date":"2007-06-25T04:08:08.000Z","path":"2007/06/25/79guanshan/","text":"青烟袅袅关山雾，裂谷悬崖万仞高。护将千军翻此处，寒风冷雨冻长矛。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"渔歌子·赠梓尘","date":"2007-06-25T04:08:08.000Z","path":"2007/06/25/77zengzichen/","text":"清水鱼游雾满山，前途无路梦茫然。心散漫，恨无端，唯尘助我过山峦。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"行路人","date":"2007-06-24T18:08:08.000Z","path":"2007/06/25/80xingluren/","text":"他拿起行囊说要做一个行路人他忘记了安逸学会了冒险也多了一份雄心壮志他来到河边看见水中的自己笑笑然后指着水中人说：你是一个行路人他把头抬的很高因为他的目标是那遥远的天边 他来到山脚望着巍峨的大山笑笑因为他知道天边就在眼前 因为有了他山第一次放下了尊严低下了头他站在山顶扔下背了多年的包袱仰天长啸声音在山谷里回荡于是唤来了春天 他的眼前是绿树与红花是百鸟围成凤凰的形状他举起双手大喊：我是一个行路人一不小心却摸到了天","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"数学与人生","date":"2007-06-24T11:08:08.000Z","path":"2007/06/24/78shuxueyurensheng/","text":"&emsp;&emsp;都说数学可以锻炼思维，我也这么说。如果把数学这门功课学透了，你明白的就不仅仅是数学，可能会得到一些一生受益的东西。&emsp;&emsp;（一）因为所以的关系&emsp;&emsp;数学的几何算是最练人脑的了。几何题证明很容易，但要把因为所以的关系理清就不那么容易了。就像人生一样，有了因为，才有所以。不可能没有前因直接有后果。我们常抱怨结局怎么不好，却总不找过程中的错误。所以下一次依然不会成功。因为所以的关系很重要，理不清晰，就找不到存在的错误。找不到存在的错误，就不会提高，进步。如果没有了提高，进步，失败又怎么会是成功之母呢？&emsp;&emsp;几何的证明题，如果没有过程只有结果，是不会给分的；而光有过程没有结果，至少也要给三分之一的分值。这就是说，过程比结果更重要。如果你只要求结果，不要求过程，是不会有好的结果，就算有好的结果又有什么意义呢？&emsp;&emsp;（二）计算结果的精确&emsp;&emsp;算术题几何题就大不一样，算术题要的就是最后的那一个结果，只要结果算错，过程再对也不会给分的。做事也一样，越到事情的最后越关键，最后一放松，前面再多的努力也前功尽弃。&emsp;&emsp;还有一点就是精确，计算题最重要的就是精确，怎么达到精确？细心，这就是最好的方法。干什么都要细心，粗心大意就会出错。这样就会很亏，粗心导致的失败是最不应该的。&emsp;&emsp;（三）二元一次方程和因式分解的启示&emsp;&emsp;二元一次方程，就是由两个未知数组成方程组。用含有X的代数式可以算出Y的值，用含Y的代数式可以算出X。但如果只用一个代数式求解，那是不可能的。这也是一个很好的人生道理。有些问题，如果就问题论问题可能很难找到解决的方法。但是如果把很多和这有联系的问题并在一起解决，可能会找到答案。生活的经验告诉我们把问题化解开比较容易解决，但那是对大部分问题来说。如果是棘手的问题，化解开也解决不了的问题，不如合并一下试试。&emsp;&emsp;数学上有一类问题叫“因式分解”说白了，就是把简单的式子复杂化，分解的越复杂越好。两个简单的式子进行计算可能会无处下手，但把两个式子分解后在计算可能就有了同类项。这就说明：一个看似简单的问题背后隐藏着一个复杂的问题，因式分解并不是把简单的问题复杂化了，而是让看似简单的复杂问题现了原形。这也是对人生中问题的启示：把简单的问题复杂化未必不是解决问题的方法。&emsp;&emsp;数学对人生的的启示还有很多，就不一一罗列了。如果你仅仅为了学好数学而将数学学好。那就失去数学本身的意义了。学数学，真的就像在学人生的教科书啊，但里面的精华不是肤浅的，是需要用心反复揣摩的。","tags":[{"name":"杂文","slug":"杂文","permalink":"http://huisao.cc/tags/杂文/"}]},{"title":"木琴","date":"2007-06-23T10:08:08.000Z","path":"2007/06/23/74muqin/","text":"沧桑的回忆是一道道烈火烧炙着我千疮百孔的心悠扬的愁思是一声声琴音打动着我柔情似水的心是那把木琴弹奏着笑与泪的故事是那把木琴演绎着梦与爱的章节时间似箭飞逝曾经似月朦胧我拿起那把木琴弹奏弹奏模模糊糊却又清清楚楚安安稳稳却又跌跌撞撞仿佛看到你离去的眼角我拿起那把木琴弹奏弹奏是心中的泪在细流是相思的人在等候","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"爱","date":"2007-06-23T05:08:08.000Z","path":"2007/06/23/75ai/","text":"今天过完就是明天你却把我死死的锁在从前是回忆中的沉淀是思想中的锁链是我撕不碎的对你的依恋风起云落花开花谢春去春回秋走秋来我心中的爱之花却从来没有败你说你很奇怪我说这是我对你的爱","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"出卖","date":"2007-06-23T04:08:08.000Z","path":"2007/06/23/76chumai/","text":"是话说的太多是泪流的太多是情断的太多是爱伤的太多是泪水出卖了我我哭号我奔跑却逃不出你爱施的魔套我撕吼我乞求得到的却是你冷酷的甩袖就走是伤心出卖了我我坚强我勇敢你离开的也那么果断我疯狂我梦幻结局是我心为你而丧乱","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"黄沙","date":"2007-06-18T10:08:08.000Z","path":"2007/06/18/73huangsha/","text":"黄沙金色的黄沙像是遍地的黄金我捧起一把这属于土地的雪花黄沙坚硬的黄沙像是钢铁的盔甲我捧起一把这属于将军的面纱 黄沙破碎的黄沙像是宇宙的火焰我捧起一把这属于地球的血液 黄沙孤苦的伶仃的躺在炙热的阳光下 黄沙愤怒的狂乱的飞在无边的戈壁中 是人类割破了地球的肌肤？是人类戳穿了地球的胸膛？我只知道是黄沙在一点点扩张 黄沙是地球流动的动脉死前的挣扎黄沙是地球柔嫩的皮肤破前的哭泣黄沙是我们一次又一次侵犯地球的证据","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"五律·静夜","date":"2007-06-18T04:08:08.000Z","path":"2007/06/18/70jingye/","text":"灿烂星空亮，遥观泪雨桥。河边人冷笑，树上月升高。静夜难回梦，思情至雀巢。牛郎织女惨，死守两心招。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"辨思","date":"2007-06-17T11:08:08.000Z","path":"2007/06/17/72biansi/","text":"&emsp;&emsp;今天躺在床上休息，不知怎么想到一个很有趣的问题。是这样的，有两个画家，甲画家和乙画家。甲画家画一幅画要一百天，每幅画一天便可卖出去，且每幅画可以卖一千元。乙画家一天可以画好一幅画，只是要一百天才能卖出去，每幅画也只能卖一百元。你愿意当哪个画家？大家的答案大部分应该是甲画家吧，可我们细想一下，甲画家一百天画成一幅画，一天可以卖出去，赚到一千元。也就是说，甲画家要用一百零一天的时间赚到一千元。再说乙画家，乙画家一天画好一幅画，一百天卖出去，可以赚一百元。也就是说乙画家是一百零一天赚一百元。从这个角度看，当然是甲画家好了，是乙画家的十倍效率。但是，如果乙画家每天画一幅画，画到一百天的时候就画了一百幅画。而等到一百零一天的时候，第一天画的画便可以卖出去；第一百零二天的时候，第二天画的画便可以卖出去；第一百零三天的时候，第三天画的画便了可以卖出去。照这样，第一百一十天时，乙画家便和甲画家赚到的钱一样多，并且以后每过一天便可以得到一百元。甲画家则仍然是一百零一天赚一千元。从这个角度看，乙画家又确实比甲画家好。但这是从数学的角度说，再换一个角度，从实际角度出发。乙画家真能一百天卖一幅画吗？如果画的质量很差，别说一百天，一百年也不一定能卖出去。不过，如果那画真的一百年也卖不出去还就值钱了，为什么？古老呗。&emsp;&emsp;生活上也是这样，有很多人说中国人虚伪，何来虚伪？是他们不懂中国人。举个例子，当别人送礼物给中国人时，中国人会说不要，但最后还是收下了。而如果送礼物给外国人，外国人会立刻收下，所以说中国人虚伪。真的是这样吗？中国人有一个特点，如果一个和你关系非常好的人送你一个礼物，你会向外国人那样马上收下。而如果一个和你关系没那么好的人送你礼物，你又会推来推去。这也说明了，中国人并不虚伪。从收礼物这个细节上就告诉了你我们的关系程度。而外国人，无论关系好坏，都干干脆脆的将礼物收下，我看这才叫虚伪。不过反回来想想，每个种族的人有不同的文化习惯，历史背景，待人接物的习惯不同也很正常，没有什么虚伪不虚伪。&emsp;&emsp;很多事情都是这样，换个角度想想，往往有新发现。","tags":[{"name":"杂文","slug":"杂文","permalink":"http://huisao.cc/tags/杂文/"}]},{"title":"清风(第八组)","date":"2007-06-17T07:08:08.000Z","path":"2007/06/17/71qingfeng8/","text":"（四十三）失去的是昨天曾拥有的努力的是明天会拥有的把握的是现在正拥有的（四十四）哭声是生命的开始这是我们自己做的哭声是生命的结束这是别人为你做的但是哭声之间我们应该选择笑这是我们大家都要做的 （四十五）耀眼的灿烂的是绿叶红花是硕果累累奋斗的拼搏的是枯藤老根是褶皱主干 （四十六）谁说冬天没有颜色？白色不是吗？哦原来你们都不把纯洁当颜色 （四十七）是沧海变成了桑田？还是高山变成了盆地？是百川变成了大海？还是白云变成了蓝天？终于发现是今天变成了昨天 （四十八）山顶在高高的天边海底在深深的低谷我到不了山顶也到不了海底但我走的是脚下塌实的泥路","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"重","date":"2007-06-16T10:08:08.000Z","path":"2007/06/16/68zhong/","text":"听见你说失败是沉重的呵呵我说失败并不沉重是你把成功看的太重听见你说梦想是沉重的呵呵我说梦想并不沉重是你把负担背的太重 听见你说回忆是沉重的呵呵我说回忆并不沉重是你把过去看的太重 听见你说离别是沉重的呵呵我说离别并不沉重是你把相见说的太重 听见你说要走我不哭但心情却是伤痛你说是我把你看的太重我无语只是泪水重重闯入梦","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"五绝·竹林","date":"2007-06-16T04:08:08.000Z","path":"2007/06/16/69zhulin/","text":"瑟瑟竹林冷，清清瀑水冰。深秋独入梦，细雨落天明。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"疯子","date":"2007-06-15T07:08:08.000Z","path":"2007/06/15/66fengzi/","text":"他说，那是一个疯子一个可怕的疯子公车上，静静的气氛不算快乐路途中，颠颠的乘客不算太多一个人，两把刀车上突然有强盗你眯眼，他闭眼没有人想到救援黑影子，一下子强盗被打了下去啊！他叫了一声：是那个疯子","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"清风(第七组)","date":"2007-06-14T07:08:08.000Z","path":"2007/06/14/65qingfeng7/","text":"(三十七)就算视线被挡住也不要哭因为那只会使你眼前更模糊(三十八)一点点光亮就可以让眼睛看清但是如果没有光呢?那就打开心中的灯吧! (三十九)不要太过在乎别人的评价人与人的观念不同得不到肯定又如何呢?实现自我我想我做我快乐 (四十)成功离我们很远一千里或一万里一步离我们却很近一分米或一米勇敢迈出第一步执着迈向最后一步对成功就离我们一步 (四十一)黑夜太黑是因为白天太明不把黑夜当成困难白天才能幸福 (四十二)地狱的残酷太恐怖天堂的美好太虚无地与天之间便是现实——人间","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"流浪的诗人","date":"2007-06-14T02:08:08.000Z","path":"2007/06/14/67liulangdeshiren/","text":"看飘飘白云卷看飘飘白云舒我把凋落的花瓣埋在身后的泥土里我是流浪的诗人抛开喧嚣记下美好看片片树叶黄看片片树叶绿我用不多的勇气找回曾遗忘的记忆我是流浪的诗人丢掉放弃学会努力 看云卷云舒看叶黄叶绿我是流浪的诗人天涯海角让思绪一日千里笔在手中也在心底","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"断水流","date":"2007-06-13T06:08:08.000Z","path":"2007/06/13/64duanshuiliu/","text":"一（题赋） 一半是爱一半是恨一半是监狱的铁门一半是正义一半是邪恶一半是我在抉择有人在乞求有人良心丢我愿为正义生死相求不为别的只因我叫断水流二（断水流） &emsp;&emsp;“这世上有很多的精神病，但有一种病人是最不好惹的。他们有着严重的心理变态。可能会因为一件小事就动了杀心。病入膏肓的，甚至可能杀了一个和他从没见过的人。”我对一个前来咨询精神病的陌生男人说。这男人高高的，浑身的肌肉绷紧的上衣。他说：“医生，我朋友可能得上了精神病，我叫他来，他又不肯来，有时不明不白就拿起刀要杀人。医生，你看可不可以到他家看一看？”我平时是不去病人家的，职业敏感告诉我这些人都很不正常。呵呵，当然了，如果正常那就不是精神病人了。“我想你还是叫他来吧，我不习惯去病人家的。”我说。那人无奈的点了点头递给我一张名片说：“那好吧，您有时间就打电话给我，我带他来”。之后便走出了我办公室的门。我把名片拿来看了看：李同风，工作是工程师。“可怕的职业”我自言自语道。&emsp;&emsp;我叫断水流，是一个专门研究心理变态的精神病的新医生，毕竟我是三年前才当上医生的。这个星期日，我在办公室里看病理资料，无意间看到了夹在书中的李同风的名片。我拿起它，在手中把玩了一会儿，提起了电话……&emsp;&emsp;一个小时后，李同风果然带着一个瘦弱无比的人闯进了我的办公室。“断医生，就是他。”“我没病，你个疯子，你到底想怎么样？我告诉你，你在不放我，我可杀了你。”我还没有说话那瘦子便破口大骂。我已经不已为然了，这样的病人我见的多了。李同风眉头一皱，从腰里拿出一条绳子把瘦子捆了起来，把嘴也用布堵上了。那瘦子想挣扎，但在一个如此强壮的人面前，他就向一棵弱不经风的小草。&emsp;&emsp;李同风做完了一切后对我说：“医生，你检查吧。这下他就老实了。”我点了点头，将那病人检查了一遍。检查的结果很严重：心跳过快，血管膨胀，思想模糊。明显是一个精神病人犯病的症状。“我想应该让他住院。”我对李同风说。“可是我们没有足够的时间，”他说：“是否能用药物治疗？”我坐了下来，给他开了几副安定药说：“我不肯定这会有效。”然后看了看李同风。“不要紧。”李同风拿着药方便带着那瘦子走了。我摇了摇头，感到这两位不速之客的非同平常。李同风的模样给我一种愚顿的感觉，但愚顿的背后，我仿佛又看到了狡猾。&emsp;&emsp;此后的两个星期里，那李同风再没有来找过我，他好象并不担心他所谓的那个朋友的病情。&emsp;&emsp;下午，我期待以久的电话声终于响了，是那个工程师。他说他朋友正在犯病，要我带着安定针去他家。我潦草的在纸上记下了他给的地址，匆忙离开了。&emsp;&emsp;我不安的上了四楼，这个不吉利的楼层。我敲了敲电话里说的朱红色木门。门开了，开门的果然是李同风。他把我请进门，连水和烟都没有让就叫我给在床上躺着的瘦子打针。我说：“他这不是很平静吗？”他苦苦笑了笑说：“他只是暂时昏了，马上就会醒来了，你还是给他打一针吧。”我取出工具，向那瘦子走去。突然，那瘦子从床上一跃而起，手里握着的竟是一把刀。他愤怒的吼叫着向我冲来。我被吓了一跳，向后一闪，那刀尖刚好从我的右臂上划过，一道鲜血飞溅了出来。啪！一声巨响，那瘦子倒下了。我面前的：是血，是倒下的瘦子，是椅子的碎片，是提着半个椅子的李同风……&emsp;&emsp;一个月过去了，我的伤也几乎全愈了。一个胖胖的警察来到我面前说：“断医生，很高兴您的伤好了，我们可以聊一聊吗？”我对他一笑说：“当然了，不过我可什么过错也没有，我也是受害者。”那警察也笑笑说：“我的名字是三世石，警队的副队长。你可以叫我三警官。先告诉你，攻击你的人叫马力，已经死了。”“原来他叫马力啊！”我说到。三警官审视了一下我说：“你不惊讶他死了吗？”我也用一样的眼神看着他说：“你很奇怪吗？当我看到他倒下去时就知道他永远也站不起来了。” 三（三世石） &emsp;&emsp;我是一个警队的副队长，名字是三世石。根据断水流交代的话看来，马力确实是死于意外，而李同风也就不过是个正当防卫而已。一切都很正常，但我仍觉的有些蹊跷。断水流的奇怪言语，李同风的奇怪表现，一切都在暗示着我：这不是一个普通的意外事件。&emsp;&emsp;因为找不到可疑的地方，正当防卫的证明还是开了。 四（断水流） &emsp;&emsp;那警察告诉我他叫三世石，很奇怪的名字。上午，我正在书桌上看资料，无意间又看到了李同风的那张名片：工程师。我的心震撼了一下，那件事经过好多月了，我微微翘起嘴角，又拨通了李同风的电话。&emsp;&emsp;李同风很快来到我家，今天的他看起来轻松了很多。我说：“你好啊，好久不见了。”他坐下来说：“断医生，这次多亏了有你在场，否则我就脱不了关系了。”我笑笑说：“呵呵，那也不一定啊！现在警方正当防卫的证明也开了，你也没事了，知道我为什么找你吗？”他依然轻松的样子说：“我不知道，你有什么事？”我坐在他的对面说：“一开始，一个有着严重的心理变态的杀人狂想要杀一个人，但又不想受到法律的制裁。于是，他找了一个心理医生给他做正当防卫的证人。”“你是说我了？断医生？”李同风问。我说：“是啊！你做的很漂亮嘛！”“可是他确实有精神病，这可是你检查出来的。你现在不会是想推翻自己曾经说过的话吧？”“当然不会，”我说：“你只要在塞进他嘴里的布上做点手脚，一切都可能发生。别忘了，我可是个医生。”李同风显的有点紧张的说：“你是看见的，是他用刀攻击你，我才失手打死他的。”“对，如果有一个人一直说一个没病的人有精神病，还要医生给他打针，他能不挣扎吗？”我说。“那如果当时他没有攻击你，我还怎么杀他？”李同风说。“那更简单”我说：“你只要等我走后杀了他，再说是我的药有问题，你不是会做的更漂亮？”“无所谓”李同风站起来说：“反正你没有证据，再说我也没有杀他的理由。”我从身后拿出一块烂布说：“你不需要理由。我早就说过，变态杀人狂杀人是不需要理由的。”他瞪大了眼睛说：“这个都被你拿到了，好，是你自己找死。”我笑了笑说：“工程师，忘了告诉你，我以前的职业也是工程师。”然后先他一步从背后拿出一根钢管，狠狠的挥向他的要害……&emsp;&emsp;很快，我就同警察一起到了警局。审问我的还是那个三警官。我把李同风的罪行告诉了他，并出示了证据。在最后，我也私自加了一段自己正当防卫的供词。可能是因为我的揭发，我只在警局呆的二十四小时就被放出来了。走前，三警官对我说：“断医生，我想你更适合当一个侦探。”我笑了笑，故意将李同风的名片掉在地上说：“我想我更适合当一个工程师。”然后起身离开对三警官说：“希望我们下次见面时你已经是正队长了。”&emsp;&emsp;第二天，三警官把我的正当防卫的证明开了出来。他并不知道，这已经是我的第四张了。 五（三世石） &emsp;&emsp;连续的两场意外，让我分不清谁是真正的凶手。断水流走的那天，不知是有意还是无意的留下了一张李同风的名片。名片上李同风的职业是工程师。对，断水流走之前说的那句话，工程师，是玩笑还是另有示意？对于这些，我都无从下手。&emsp;&emsp;三个月很快过去了。正如断水流所言，此时我已经是正队长了。因为我破解了几年来一直不为人们所知的迷团，立了大功。或许这一切都是他的安排，从那张名片到我查出他的另三次正当防卫的证明。我不知，他这是为了什么，我不忍心以变态杀人狂的名义将他押进监狱。也可能，他做的一切都是为了正义。只是，从此三世石心里记住了一个人：断水流。 六（尾记） &emsp;&emsp;十年后，我被调到了另外一个警局，到了另外一个城市。也再没见过断水流。我不知道他还在监狱服刑还是已不在人间。&emsp;&emsp;清晨，我在街道上晨练，一个很像断水流的人从我身边而过。我想追上去，但是没有。和他对视的一瞬间，我看到了他嘴角熟悉的一笑。断水流，或许他的水从来就没有断过，一滴一滴穿过我心中的石。","tags":[{"name":"小说","slug":"小说","permalink":"http://huisao.cc/tags/小说/"}]},{"title":"你的脸","date":"2007-06-10T11:08:08.000Z","path":"2007/06/10/57nidelian/","text":"当我看到百花绽放的时候就会想起你微笑的脸当我看到白云随风的时候就会想起你执着的脸你的脸微笑的脸让我忘记不了你的脸就算梦会破碎就算爱会成灰也不让时间带走一丝情恋 你的脸执着的脸让我忘记不了你的脸就算我会喝醉就算我会伤悲也减少不了一点我的思念当天变了容颜当沧海成桑田你脑海中是否还有我的碎片 当我看到河水成冰的时候就会想起你温柔的脸当我看到绿叶变黄的时候就会想起你自信的脸 你的脸温柔的脸让我忘记不了你的脸就算天会变暗就算话会变淡我对你的爱也没有疲倦你的脸自信的脸让我忘记不了你的脸哪怕发会变白哪怕人会变衰我的心也永远为你等待当太阳冉冉升起当夕阳袅袅落下你的脸会映照在海角和天边","tags":[{"name":"歌词","slug":"歌词","permalink":"http://huisao.cc/tags/歌词/"}]},{"title":"思念化作烟","date":"2007-06-10T10:08:08.000Z","path":"2007/06/10/63sinianhuazuoyan/","text":"天微灰何时亲友归?梦心碎何时风雨退?思念化作烟随风飘散化成尘埃落入谁心扉? 情少醉无言独举杯爱相随前生今世追 思念化作烟随雨滴落化成露珠守侯离客归","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"清风(第六组)","date":"2007-06-10T07:08:08.000Z","path":"2007/06/10/62qingfeng6/","text":"(三十一)夜晚是没有太阳的如果你想看到光明那好就请等到天亮吧!(三十二)受伤你说是坏事就是坏事因为很疼痛受伤你说是好事就是好事因为长记性 (三十三)曾经有一个人会移山大法他的秘诀很简单山不过来，我就过去做事要学会转弯 (三十四)有一个东西瞬间可以阻塞你的咽喉咳不出又咽不下有一个东西片刻可以使你笑着痛苦即幸福却又难受它，就是泪水 (三十五)一滴滴水珠努力的汇成小溪一条条小溪努力的容成江河一道道江河努力的灌成大海大海也是一滴滴水 (三十六)如果把恨当成一种力量那它就是一股强大的力量如果把爱当成一种力量那它就不仅仅是一股强大的力量","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"五绝·将军令","date":"2007-06-10T04:08:08.000Z","path":"2007/06/10/58jiangjunling/","text":"铁剑冰衣冷，将军角号弓。乱刀沾艳血，马吠渡江东。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"思念化作烟","date":"2007-06-09T07:08:08.000Z","path":"2007/06/09/61sinianhuazuoyan/","text":"&emsp;&emsp;我是前几个月才到红袖写作的。当时也并不会写什么，只是随笔写了几首短诗。那时我也不知道有什么文学网站可以发表文章，只是在百度上瞎找，正巧看到了“红袖添香”这个网站，便申请了会员。记得发表的第一首诗是“人生路漫漫”因为通过了核审，给我增添了不少信心，此后每星期便都发三、五篇诗上去。毕竟我现在还只是上初中二年级，写的东西还很幼稚。所以我的文章不仅看的人少，评论也一条没有，这也给了我几分失望。&emsp;&emsp;我收到的第一条评论就是梓尘发过来的。当时打开红袖的个人管理中心看到上面那红体字“您有新收到的信息”时，我兴奋极了。梓尘在上面说他是一个大学生，喜欢诗歌，想和我交流一下写诗的经验。我知道，他说“交流经验”是客气话，一个大学生和一个初中生的水平差距甚远。他想和我“交流经验”其实是看我有点写诗的天赋，想帮帮我罢了。从此，我们就算认识了，我每写一首诗，他都会给我点评。现在想想，当时我就像一只刚出生的雏鸟，闭着眼睛，隐隐约约看到一点世界的光亮。而梓尘则教会了我睁开第一只看到世界的眼。&emsp;&emsp;我们也经常在QQ上聊天。梓尘是大学生了，虽然对步入社会的人来说还是孩子，可对像我这样的学生来说他便是“过来人”了。他给我讲了很多高考事项、大学生活、处世思想等等我还没有经历过但总有一天会经历的事情。他帮我将蒙蒙胧胧的前方描上了轮廓。&emsp;&emsp;我和梓尘，是朋友。他总是无私的对我进行帮助。前一段时间，梓尘说他想学习写古体诗，我便说我也想要学。想一下，初二的孩子，古体诗读都不一定读懂还想学写，真是自不量力。而梓尘并没有这样想，他自己边学习边将学到的东西讲给我听。梓尘进步的很快，没多长时间他的第一篇古体诗就通过核审被发表了。我很替他高兴，为他有这样的成就而高兴。我也很替自己高兴，为自己有这样的朋友而高兴。&emsp;&emsp;我和梓尘，是兄弟。我一直把梓尘当作自己的一个大哥哥。幸运的是，梓尘也把我当作自己的一个小弟弟。他为我写了好多诗，有鼓励我学会坚强的，有帮助我指明前方的。我说我惧怕黑暗时，他便教我憧憬阳光；我说我灰心丧气时，他便教我勇敢面对。我想对他表示感谢，可我们相距遥远，我在河南省新乡市，他在西北民族大学。于是，我拿起我一点也不重的笔，用尽脑海中贫瘠的文字为他写了几首。虽然我笨拙的诗无法抒发我的全部感受，但我知道，梓尘能体会到我的心。&emsp;&emsp;我和梓尘，也是师生。对我来说，梓尘就是一个见多识广的老师。不管是心理上的还是学习上的问题他都能帮我解决。他说这是“互相进步”可我自己心里清楚，我并没有帮助过他，因为我的能力根本也就不允许我帮助他。我就是有那份心，也没有那份力啊。梓尘并不把自己当成老师，从这点上说，他还非常谦虚。我们每个星期的周末都会在网上聊一聊。我会把我这星期的情况告诉他，他会在我做的不好的地方给予正确的建议，也会在我做的好的地方给予真诚的赞扬。也是梓尘，让我每个星期都从新认识了自己。&emsp;&emsp;刚认识梓尘时，我时常对他的模样进行幻想：是高？是低？是胖？是瘦？而现在看来，他的长相并不重要。他已在我心中竖起了天使的形象。梓尘，是我真诚的朋友，亲爱的大哥，无私的老师。有时，我会独自坐在书桌前思念梓尘，虽然我们才相识几个月，但感情却胜过多年的至交。有时，我会独自站在阳台思念梓尘，虽然我们还没有见过面，但心却早已死死的连在了一起。&emsp;&emsp;思念的路很辛苦，而梓尘却让我思念的很幸福；思念的路很坎坷，但梓尘却让我思念的很快乐。其实，我觉的我们相隔并不远，我的思念早已化做烟，向风一样飞过无数奔驰向西北的列车；向云一样飘过无数延伸到西北的公路；向雨一样滴落在无数梓尘走过的路……","tags":[{"name":"散文","slug":"散文","permalink":"http://huisao.cc/tags/散文/"}]},{"title":"雷电","date":"2007-06-08T07:08:08.000Z","path":"2007/06/08/60leidian/","text":"神圣的天主黑夜里，你为何放出一道巨雷？啊！是浓烟挡住了你的听觉让你听不见人们的呐喊神圣的天主黑夜里，你为何放出一道闪电？啊！是乌云挡住了你的视线让你看不见美好的人间 神圣的天主你用雷你用电为何不能劈断缠绕灵魂的锁链？神圣的天主啊！赐予我你的雷，你的电吧！让我为你消灭所有带着污秽的魔界","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"清风(第五组)","date":"2007-06-07T07:08:08.000Z","path":"2007/06/07/59qingfeng5/","text":"（二十五）一辈子能赢几次？哎！放下负担努力搏一把不管一辈子能赢几次（二十六）心如颠峰可高耸入云心如阔海可广袤无垠心如烈火燃烧起沸腾的血液心如冷冰冻结起难忘的思念 （二十七）活在世上就如一只远航的小舟不在于你的前方还有多少路而在于你已经走过了多少路 （二十八）付出就是一种得到失去的什么不重要只要胸中还有良心得到的就是属于自己的一生 （二十九）一滴，一滴水将坚硬的磐石穿透一步，一步我将人生的高峰攀过 （三十）时间好似离弦的箭飞快但冲向的是一个目标等到达目标时她也将停下来","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"共建和谐社会","date":"2007-06-06T11:08:08.000Z","path":"2007/06/06/56hexieshehui/","text":"(前语)和，和睦。谐，谐和。和谐，即配合的适当均匀。和谐是人们一直所向往的，小者是人与人之间要和谐，大者即人与自然之间也要和谐。人与人之间不和谐便会有矛盾，有纠纷；人与自然如果不和谐则更严重，大自然会无情的给予报复。和谐，说白了，就是一个度，自己的利益和别人的利益把握好这个度，两者都得利。把握不好这个度，则两败俱伤。人与自然之间也有一个度，经济的发展不能打破自然的经济规律，否则也会受到惩罚。追求和谐，就是追求双赢。（一）和谐社会 社会一日比一日繁华无论是科技向前发展还是农业一年比一年高产社会的和谐依然是人们的心愿 上市场买菜不会缺斤少两捡到失物谁都会拾金不昧有人说这是无知愚昧是吗？我说那人是道德犯罪 老人过马路会有路人搀扶学生放学也会有交警指挥有人说这是多管闲事是吗？我说那人是爱心缺失 商家与商家间没有勾心斗角行家与行家间没有坑蒙拐骗有人说这是不会经营是吗？我说那人不懂合作双赢 社会在前进道德为和谐社会筑起一栋楼爱心为和谐社会打开无数窗合作为和谐社会装裱上一层灿烂的金黄 （二）和谐自然 树木在哭喊说没了主干我很疑惑直到看到一次性筷子的泛滥 绿色在流汗说劳累了叶片我很疑惑直到知道了六十亿人口也是地球的负担 自然制造了氧气人类却很贪婪最后人类还骄傲的说我们也制造了二氧化碳可笑难道是为了让气候继续变暖？ 经济文化的发达也告诉人们要建造和谐的自然少用一双一次性筷子少丢一个白色塑料袋就是一片绿林蓝海 多收一块废旧电池多种一棵绿色植物就是一片绿地蓝天 少占一点自然多还一点湖林就是一幅大好山河 多放一些野兽少打一些鱼鸟就是一片原始天地自然和谐的成功与失败要靠人类的取舍来灌溉 （三）和谐城市 社会要和谐自然要和谐城市才能和谐自然有规律适者能生存不适者也终要被淘汰构建和谐的社会构建和谐的自然要从我做起，从小做起看到公车上的老人和侯室里的病人无座时起身的一个让座就为和谐社会添了一砖看到垃圾箱边的废纸和旧瓶时弯腰的一个捡起就为和谐自然加了一瓦现在让我们为和谐社会而添砖加瓦吧！","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"清风(第四组)","date":"2007-06-06T07:08:08.000Z","path":"2007/06/06/55qingfeng4/","text":"(十九）小心你的善心它会悄悄的带走你的灵魂不要担心你留着的是完整的单纯（二十）温暖的阳光射在沙滩上也反映出贝壳的色彩没有阳光我们永远没有光泽 (二十一)树叶被风吹乱了花瓣被雨打散了凄美的夜晚望着明月背上翅膀飞上那无尽的天边 (二十二)我不敢看圆月看到弯月我也会很紧张因为我怕她会偷走我的心 (二十三)鱼儿在水中可以嬉戏鸟儿在天空可以飞翔而我则喜欢在陆地上奔跑脚踩着大地心里才会塌实 (二十四)玫瑰离开了绿叶会不那么讨人喜欢可是满树的绿叶没有花却依然很漂亮","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"清风(第三组)","date":"2007-06-05T07:08:08.000Z","path":"2007/06/05/54qingfeng3/","text":"(十三)我不怕铁马冰河因为我是一个将军我不怕狂风巨浪因为我是一个船长沙漠浩瀚骆驼却能跋涉其间天高地远雄鹰却能迎风翱翔(十四)既然可以上天就不要下海放松一下心情追求的十全十美本身就是一个残缺 (十五)放下一个苹果你就可以得到一个西瓜放弃一个欲望你就可以得到一份宽慰但有谁能放的下呢? (十六)过去的将永远一尘不变将来的则瞬息万变无法预料既然这样又为何用过去的方式来约束现在的自己呢? (十七)看不清自己就找不到前途忘不掉过去就抓不住未来 (十八)一壶水能救了遭受旱灾的一家人一湖水则害了遭受洪涝的一村人正确的事情用在正确的时间上才是正确","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"清风(第二组)","date":"2007-06-04T22:08:08.000Z","path":"2007/06/05/53qingfeng2/","text":"(七)迷惑是一张薄纸透着点光却又蒙蒙胧胧勇敢戳破它的人就会看到阳光等待躲避它的人生活永远混沌(八)花儿总有一天会凋谢就像生命一样但路人依然知道她曾经的存在因为空气中还有残香 (九)眼睛很奇怪有时候她隐秘的让人揣摩不透深深的把秘密藏在心底然而还有时候她竟出卖的告诉别人心里的一切 (十)青年人有活力会做出事业但那似水似月的心境却是暴露给对手最大的弱点 (十一)神秘是力量人们试图破解却无从下手神秘会隐藏微笑间闪眸刻神秘即从身边溜过 (十二)我们每个人都有一个梦想翻山跃岭跨河渡江我们每个人也只有一个结局成功失败生离死别","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"清风(第一组)","date":"2007-06-04T21:08:08.000Z","path":"2007/06/05/52qingfeng1/","text":"(一)天空划过流星那是宇宙的眼泪回不去的想不起的记忆也随流星而逝(二)飘动的红旗是庄重的尊严是骄傲的信仰是心灵的归咎 (三)尖锐的针头对你说:我不一定能帮你驱散病魔但也在你身上留下了千疮百孔你依然微笑说:我不怕宇宙消失光芒因为我早已将心留在了和煦的天堂 (四)希望是春日绽放无限红花失望是秋天不留一片绿叶 (五)我常常寻找哪里有真正的快乐呢?我去了金钱的海洋那里没有快乐我也去了权位的天空结果仍然一无所有一位高人看见了拍拍我的肩说:快乐在你的寻找中已经错过 (六)锐利的眼神可以看穿一切可是别忘了这种眼神也最容易让别人看穿","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"无题","date":"2007-06-01T21:08:08.000Z","path":"2007/06/02/51wuti/","text":"我给你做人的机会你却争着要做狗我给你改过的时间你却一点不要脸我让你好好做人，你却学会了虚伪无能我让你清清白白，你却学会了偷鸡摸狗谁会流着泪跪下来自己说后悔？谁会带着面具在世道上继续当魔鬼？我抽出宝剑从此不对你们留一点情因为这个世界其实真的很公平","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"送老师的歌","date":"2007-05-30T12:08:08.000Z","path":"2007/05/30/50songlaoshidege/","text":"亲爱的灯草老师，在此送一首诗给你。您温柔吟唱我专心聆听粉笔的飞屑让您吸入无数的疾病我没有说话只是被你的敬业深深感动 您耐心教育我努力学习上课的疲劳也加快了您的衰老我没有说话只是被您的无私深深倾倒 老师啊!您说你是灯光给我们照明但有一天我们会忘了您老师啊!这次我没有沉默悄悄的对您说您是园丁我们是花朵没有您，我们永远都只是空空躯壳","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"生日快乐","date":"2007-05-30T11:08:08.000Z","path":"2007/05/30/49shengrikuaile/","text":"——赠友 康路康路，你六月二日过生日，写这首诗送给你。你会记起童年那似水的朦胧你会记起游戏那天真的理由春日的温暖给你带来百花般的梦幻也给你带来了翻山越岭的激情 你会记起那带着沉着的稚气脸庞你会记起那提着铅笔的思考面容夏日的微风热情的亲吻着你的额头也给你留下一行晶莹剔透的汗珠 你会记起老师那耐心自信的话语你会记起母亲那唠叨关心的字句秋日的热情搅着对自由的渴求也给你盛上一杯青春的美酒 你会记起学校那庄严肃穆的升旗台你会记起教室那杂乱破旧的课桌椅冬日的离别让眼泪在心里已成冰 一次次春夏秋冬也带一次次六月二号默默的走过当你梳头已掉白发时还会记起我为你写的这首生日快乐吗?","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"五绝·草道离思","date":"2007-05-28T11:08:08.000Z","path":"2007/05/28/48caodaolisi/","text":"鹄啼白鸟叫，麦饱遭鸡叨。庙小赖壁翘，离思在草道。","tags":[{"name":"古典诗词","slug":"古典诗词","permalink":"http://huisao.cc/tags/古典诗词/"}]},{"title":"音乐课","date":"2007-05-27T11:08:08.000Z","path":"2007/05/27/47yinyueke/","text":"轻轻弹，静静敲协调的十指在钢琴的键盘上跳跃回荡在教室的是曲调的歌谣轻轻舞，静静跳纤细的脚尖在木质的地板上炫耀呈现在瞳孔前是舞步的美妙 轻轻想，静静听澎湃的激情在无限的遐想中游荡藏匿在心底的是青春微波在荡漾","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"皱眉","date":"2007-05-27T01:08:08.000Z","path":"2007/05/27/46zhoumei/","text":"——赠友 康路你就要过生日了，送你这首诗，希望你能开心的过每一天．美丽的女孩你为何皱着眉头？是学习的苦恼让你思绪潦倒还是生活的烦琐让你面目憔悴？无论怎样，请展开眉头快乐的处理身边的烦忧 聪明的女孩你为何皱着眉头？是时间的短暂让你无法挽留还是机会的流失让你无处追求？无论怎样，请展开眉头微笑的等待阳光的笑眸 可爱的女孩你为何皱着眉头？是失败的伤害让你灰心泪流还是成功的遥远让你惧怕行走？无论怎样，请展开眉头勇敢的和你的对手争斗 纯真的女孩你为何皱着眉头？是未来的渺茫让你眼前模糊还是前途的失落让你放弃追逐？无论怎样，请展开眉头挺起胸珍惜自己的所有 女孩啊！世界这么大我们也将要各自行走展开你的眉坚强的说：无论怎样，我决不向命运低头","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"机会","date":"2007-05-26T03:08:08.000Z","path":"2007/05/26/44jihui/","text":"有些事情总是一闪而过犹豫不绝的留下只有遗憾有些事情甩都甩不掉不想周全的留下只有后悔 把握不好机会就一无所有","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"无在星空望着你","date":"2007-05-26T01:08:08.000Z","path":"2007/05/26/43wozaixingkongwangzheni/","text":"——赠友 刘梦雪这次考试成绩下来了，你虽然没有取得理想的成绩，但不要灰心，我永远支持你我是一颗星一颗不起眼的小星我常常看就见你在窗台下，在书桌旁脸带着稚气，眼含着思索你说：我有多么大的理想，换来的确是一次次失望我想对你说：不要害怕失望，勇敢的扬帆向自己心中的梦想起航可你听不到，于是我在星空默默的望着你你一天天的在成长，我也一天天的在燃烧我用微弱的光芒为你照亮一点昏暗的前方当你孤独的坐在窗台下，书桌旁时别忘了：还有一颗星陪你到天亮","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"情伤","date":"2007-05-25T03:08:08.000Z","path":"2007/05/25/45qingshang/","text":"(一)情为何物问世间情为何物?也许只是淡淡的一个眼神问世间情为何物?也许只是浅浅的一个微笑问世间情为何物?也许只是深情的一次回眸问世间情为何物?也许只是遗憾的一次擦肩而过(二)乱剑斩情丝&emsp;&emsp;人们都说刚和柔是不相容的。的确，任何事都一样，刚柔不相容，就像水火不相容一样。力量和感情是不能同时拥有的。而我，为了天下第一，为了力量，却舍弃了感情。 &emsp;&emsp;很小的时候，师傅就告诉我：“如果你想功夫盖世，首先要斩断自己的情丝。”那时我不懂什么是情，不懂怎么斩断，为了武学的最高境界。我让师傅用剑在我胸前深深的刻上了两个字：情伤。师傅说：“以后只要你动情，你胸口的剑伤就会重新崩裂，情伤的越深，你的胸口就裂的越深。直到整个胸口裂开，看到心脏在胸膛里流血……”&emsp;&emsp;我迷迷糊糊的不知师傅说些什么，反正挺恐怖的。&emsp;&emsp;习武为了什么？路见不平，拔刀相助。师傅传授我功夫的同时也教给了我做人的道理。我算是一个大侠，或者可以说是一个飞侠。我会在小偷即将得手时，偷走他的赃物，然后放回原处。我也会在强盗马上成功时，突然从树上跳下和他们以死搏斗。我来无影，去无踪，不留蛛丝马迹，也不留一点柔情。&emsp;&emsp;我喜欢睡在树上，繁密的树叶是我藏身最好去处。而且，强盗们一般在树林里打劫，这正给了我替天行道的机会。&emsp;&emsp;夜晚，我会听到强盗们的怒斥声和无辜百姓的求救声。于是，我挺身而出，拔剑相助，速度快的让强盗们连哭的机会都没有就命丧黄泉了。一个女孩走过来，好象要对我表示谢意。我没有回头，奔入了那幽深的树林深处。&emsp;&emsp;第二天，我睁开眼，向树下一望竟使我一惊。树下站的正是昨天那个漂亮的女孩。我跳下去问：“你怎么找到我的？”她笑了笑说：“我知道你住在树林里，这就这么多树，我一棵一棵找，怎么找不到？”然后她从袖里拿出一块手绢说：“谢谢你救我，这个送你留个纪念吧。”我接过手绢，她含笑而去。我轻轻的将手绢打开看了看，里面绣着一对嬉戏的鸳鸯。&emsp;&emsp;那一刻，我知道：我动了情。 （三）动情&emsp;&emsp;那之后，我知道那女孩叫云，她有向飘云一样秀美的长发。彩虹一样灿烂的笑。她会经常走过树林，我也会在一棵棵树间飞跃着望着她，护着她。&emsp;&emsp;渐渐的，我胸前的皮肤开始泛红，崩裂，直到我忍受不了的疼痛。我回去找到了师傅，求他给我解开情伤的方法，宁愿废掉我的武功。师傅看到我痛苦的样子说：“方法？有，杀了她。”然后转身离去，我想上去制止，可胸前的伤已不允许我的丝毫移动。我感到自己的心脏在炸裂，在流血……&emsp;&emsp;不出我所料，师傅很快把云抓了回来，他对我说：“你看好了，我现在就杀了她，你从此忘了她，伤才能愈合。”云哭了，我也大叫着说不。可师傅还是无情的抽出了剑，而我不知从哪来了力量，竟不顾胸前的疼痛冲了上去……那一剑砍在了我的肩上，我垂死的大叫着：快走，云，快走……&emsp;&emsp;等我再醒来时，师傅已经陪在了我的身边。我看看师傅说：“云怎么了？”师傅苦笑了几声说：“早就知道你斩不断自己的情丝，不过并不是没有其他的办法了，你要想活下去，我们必须交换胸前的皮！”我看着师傅憔悴面容摇了摇头说：“那怎么行？”师傅微笑着闭上眼说：“你是第一个让我感动的人。”然后撕开上衣，倒了下去。呈现在我面前的是师傅血肉模糊的胸廓和一颗微微颤动的心脏。我脱下衣服，胸前的“情伤”已经不见。我抱起师傅，痛苦了起来。 （四）情伤&emsp;&emsp;后来，我找到了云，我们一句话也没有说她就跑开了，只头也不回的甩了一句：“你不要再来找我，你会害死我的。”我想追上去，但没有，因为我看到了他眼里的仇恨。&emsp;&emsp;从此，我的胸前再也没有裂过，只是心里永远刻下了两个字：情伤。师傅帮我解开了身体的伤痛，却救不了我的心…… （五）尾记&emsp;&emsp;我仍是个飞侠，也收了徒弟。像师傅当初收我时一样，我也在他胸前刻了那两个字。然后隐居山林，想要安度我的晚年。&emsp;&emsp;然而，一天下午，我的徒弟却跌跌撞撞的跑来找我。他跪在我面前说：“师傅，救救我”然后就晕死过去了，我解开他的衣服，看到他那千疮百孔的前胸。我知道，如果我不救他，他将会永远沉睡。我默默的叹了口气：“我们都一样，不能有泪有情，只能有仇有狠。”之后从怀里拿出那块绣着鸳鸯的手绢，看了看，将他丢入身后的土地上。拿出剑，深深的刺入了自己的胸膛……&emsp;&emsp;如果你在深夜看见一个身影在惩治强盗；如果你在清晨看见一个身影在树间徘徊，呵呵，那一定是我的徒弟。","tags":[{"name":"小说","slug":"小说","permalink":"http://huisao.cc/tags/小说/"}]},{"title":"蝶舞","date":"2007-05-23T03:08:08.000Z","path":"2007/05/23/diewu01/","text":"我是风中一片飘飞的花瓣，下雨了，有树保护我;打雷了，有草陪我。在风中，你是一片飘飞的花瓣，我们相遇在风中，飘飞在空中。有一天，你落到了地面。我怕你会生根，于是我也落到了地面，然而我们都生了根。春天，你开了。我当伴你的绿叶，两只蝴蝶飞了过来，在春天中摇曳，我看了你一眼，之后我们就都沉睡了。下雨了，我睁开疲惫的双眼，一只蝴蝶在我眼前，而你不见了，我到处寻找，却不见一丝你的痕迹。我哭了，没有你，我拔掉了我的根，等待我的死亡。不知过了多久，我醒了，我脚下没有了根，我已变成了蝶，在风中飘舞，陪你蝶舞在人间。","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"夜无眠","date":"2007-05-20T11:08:08.000Z","path":"2007/05/20/42yewumian/","text":"我用笔在纸上挥下一道泪纸便学会了哭泣我用笔在空中散下一道光星便学会了闪耀今夜，我睡不着我用笔在雨中画上一道风雨便学会了吼叫我用笔在梦中点上一个圆梦便学会了美满今夜，我睡不着 星星点亮了桌面月亮染黄了窗台所以，我用笔记下这美妙的夜无眠 心脏充满了血液思绪走向了未来所以，我用笔记下这永恒的夜无眠","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"幻梦","date":"2007-05-20T11:08:08.000Z","path":"2007/05/20/huanmeng02/","text":"当星星开始闪烁时当月光开始皎洁时在夕阳即将耗尽时在黑夜已经逼来时将有一颗流星划过天空你仔细看我就坐在流星上手里拿着魔法棒在你家罩上幸福 在天涯在海角在黑夜在我幻的梦里","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"无间道","date":"2007-05-20T09:08:08.000Z","path":"2007/05/20/40wujiandao/","text":"谁是内奸？谁是外奸？到底有谁能看明白？谁是英雄？谁是好汉？到底拿什么来判断？你谨慎用枪，我见势躲防间谍间较量的成败你我用智商来衡量我思索寻找，破密的方向却忽略是同伴与我在较量谁是警察？谁是黑帮？用什么能照亮前方？谁该活着？谁该死亡？用什么能打破迷茫？我无助流泪，你无情开枪间谍间较量的输赢你我用勇气来分明我转身回望，你走的地方终明白是正义一方有能量","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"缘分与命运","date":"2007-05-20T05:08:08.000Z","path":"2007/05/20/41yuanfenyumingyun/","text":"也许偶然，也许必然千山万水间你与我相见于是，我说：这就是缘分也许痛苦，也许泪流千言万语间你与我离别于是，我说：这就是命运 也许相见，也许离别但记忆的是过程也许你走，也许我留但珍藏的是曾经于是，我说：缘分就是命","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"春秋","date":"2007-05-19T09:08:08.000Z","path":"2007/05/19/39chuiqiu/","text":"春生命的绿色在河水的解冻中迸发百鸟的飞翔在花朵的开放中苏醒我不经意，回头一望昨日的枯枝上已染绿芽秋黄金的丰收浇灌着人们的喜悦劳动与汗水凝结成满地的麦芽只是美中不足在：身后只剩黄叶与残花","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"苦茶","date":"2007-05-18T05:08:08.000Z","path":"2007/05/18/kucha04/","text":"人生往事飘渺如烟前途的渺茫带着些无助的叹气来杯苦茶美美的呼出一口气化成了风化成了云化成了雨滴落在身后的荆刺地中一回头已过千重山，万里路，一辈子","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"落花无情，流水有意","date":"2007-05-17T09:08:08.000Z","path":"2007/05/17/38luohuawuqing/","text":"一(前引)凋花逝去的流水不再来等待也毫无意义过去的时间不再留后悔也无处可逃消失的亲人不再来泪水也白白浪费放弃的梦想不再追重新也无法弥补原来，我只是一朵凋花二(落花流水)&emsp;&emsp;云给月蒙上一层轻纱，平静的湖面映着天上的世界。我穿着公子袍，拿着秀才扇，独自走在那座风雨桥。&emsp;&emsp;在这美好的夜晚，我认识了美丽的她。她俏丽的面容上带着浅浅的微笑，脸有些红润，却显得更加可爱。她转身的瞬间，我仿佛看到了：那深情的一笑。&emsp;&emsp;我是谁？我是流水。潺潺的流水带着泥沙，游鱼流进那长长的大河。长长的大河带着怒吼和力量汇入那无际的大海。我喜欢流水这个名字，听上去就像一个风度翩翩的富家公子。&emsp;&emsp;她是谁？她是落花。片片的落花带着残香，死叶埋入那层层的泥土。层层的泥土带着沉默和泪水吞噬那片片的落花。她也喜欢落花这个名字，听上去就像一个美丽可爱的贵家小姐。&emsp;&emsp;从那以后，流水经常找落花，落花也经常找流水。在熙熙攘攘的街道，在寂静少人的风雨桥，总能看见落花流水的身影。&emsp;&emsp;风雨桥，你伤心流泪时，我陪你将泪水落入桥下的湖水中；风雨桥，我孤独寂寞时，你陪我将烦恼撒向天涯。你说我是你真正的知心朋友。我在心里认为：除了友谊，我们还在暗中酝酿着另一种感情。 &emsp;&emsp;我喜欢这种感觉，至少有你向我倾诉。我很幸福，一切都是从你转身一笑时开始。&emsp;&emsp;记得那回，你依偎在我身边说：“流水哥哥，如果落花爱上一个人，你还会像现在一样照顾落花吗？”我笑着说：“落花永远是流水心中的好妹妹，不管怎样，流水都会爱落花的。”我一直固执的认为：你爱上的那个人就是我。而我，也渐渐变的无法离开你。我平日里公子的气质少了不少，却多了些多愁善感的情思。找不到你的时候，我就独自来到那座风雨桥。算是对你的回味，也算是解自己的情伤。 三（离别）&emsp;&emsp;也记的那回，你来找我，我知道后，兴奋的跑出家门，拉着你去那座风雨桥。我喜欢和你在风雨桥上的感觉，就像喜欢自己的名字一样。而今天的你，却显得格外忧心忡忡。在风雨桥上，你没有说话，面对这样的尴尬，我也没有说话。只是默默的等待。时间如流水，转眼就消失的无影无踪；时间如落花，凋落后就永远不会再回来。天渐渐黑了，云给月蒙上一层轻纱，平静的湖面映着天上的世界。一切的景象都和我们初见时一模一样。没想到，此刻我们却要离别。一样的地点，一样的景象。既然曾经相逢，也就已经注定了离别。你说：“流水哥哥，落花从此就不能经常和流水哥哥在一起了。”我有些惊讶，但更多的是震撼。我问你：“落花妹妹，这是为什么？”你转过身去，边走边说：“我家人要带我去更远的地方了。”在你转脸的一刻，我看到了你眼角的晶莹。&emsp;&emsp;空空的风雨桥，空空的湖面，只留下心也空空的我。你走了，我不知意味着什么，是失去了一个妹妹？还是……&emsp;&emsp;从此，我不再是从前的流水，而是半死不活的死水。我不吃不喝不出门。也没有再去那座风雨桥。&emsp;&emsp;在你与现实的比较中，我挣扎的鼓起勇气，我要寻找的你，哪怕找到的只是一地残叶。 四（痛）&emsp;&emsp;苦苦寻找了几年，我终于有了一丝你的音训，我迫不及待的敲响你的家门，而迎接我的，只是一个英俊的男人。我看着自己为寻找你而被折磨成的样子。悄然的离去了。&emsp;&emsp;我开始流浪，至少不会在去那个让我心碎的地方。我回到原来的故乡，回到那座风雨桥。云依然给月蒙上一层轻纱，平静的湖面映着天上的世界。看着这经历过喜怒哀乐的地方，我彻底死心了，死在情里，死在爱里，死在风雨桥里…… 五（落花化春泥）&emsp;&emsp;时间可以淡忘一切，我的感情也没有经受过时间的考验。流水从此忘了落花。过上属于自己的生活。流水依然是那个风度翩翩的富家公子。穿着公子袍，拿着秀才扇；依然经常到那座风雨桥。但不是去想落花，而是去惜流水。渐渐流水长大了，也该娶人了，流水看上了春泥，春泥虽不是富家女子，却很朴实。 &emsp;&emsp;风雨桥，梦中的桥。在桥上，我认识了温柔多情的落花。在桥上，我认识了朴实可爱的春泥。和春泥在一起我也会感到很快乐，至少不会再想落花。&emsp;&emsp;我也经常带春泥到那座风雨桥，也常常对春泥讲落花。每当我讲到落花那优美的身姿和不凡的气质时，春泥都会陶醉，不知是醉在落花的美貌中，还是醉在我讲故事时的面容中。&emsp;&emsp;后来，春泥嫁给了流水，两人幸福的生活在一起。而这个美丽的梦却醒的很快，一切的改变都在那天傍晚。&emsp;&emsp;秋日的天气有些寒冷，我独自走在回家的路上。眼前却突然出现了那熟悉却又陌生的身影。我走近一看，竟是落花。不知是奔波的劳累加快的衰老还是绵绵的愁思加快的衰老。落花那双美丽的眼睛竟多了些无神。 六（落花无情，流水有意）&emsp;&emsp;我不知该说什么，拉着她来到那座苍老的风雨桥。今天的乌云遮住了月亮，灰蒙蒙的天不见一点星光。我无语的看着落花，她也一样的看着我。这种尴尬和我们离别时很像。我问她：“你还好吧？”她点了点头。我又问到：“你夫君还好吧？”她有些惊讶说：“我还没有嫁人啊。”我不敢相信自己的耳朵，当年亲眼看见的男人难道不是她的夫君？想到这里，我有些后悔，当初为什么没有勇气踏进她的家门？我问她：“你为什么又回来了？”她像当初和我离别时一样的转过身去淡淡的说：“因为我离不开你。”我知道，她流泪了。我的眼睛也有些湿润，我说：“你知道春泥吗？”她有些抽搐的说：“知道，你也经常带她来风雨桥，我看到了。”说到这里，我再也忍不住了，我站起身，来到桥边。泪水朦胧了我的视线，朦胧了眼前的景色，也朦胧了我的心。我看着我的泪水一滴滴的落进湖里。当初她没有勇气向我告白，我也没有勇气踏进她的大门。因为我们都太缺少勇气，才错误的写下了这段撕心裂肺的缘；无助的做完了这个没有结局的梦。&emsp;&emsp;我看着朦胧的天边，嘴里轻轻吟了一句：“落花无情，流水有意，无心春泥闯入梦。”然后潇洒的一跃，纵身跳入那天上的世界。让流水和这一湖的死水化作一体。算是对落花的补偿。","tags":[{"name":"散文诗","slug":"散文诗","permalink":"http://huisao.cc/tags/散文诗/"}]},{"title":"霍元甲","date":"2007-05-17T04:08:08.000Z","path":"2007/05/17/37huoyuanjia/","text":"沧桑的记忆阻挡不了我勇敢的前进甩开曾经的错误现在只是从新开始小城的日月像梦中的世界带我理清那对与错的差别从新踏上那条归路让天下人有我开始改变擂台，鼓响，只不过为了一张生死状人格，尊严，不是赢了才能喊的响亮我出拳，是为了打破那俗世的黑暗我抬脚，是为了踢开那忧郁的画面当我再次来到那擂台上面对的不再是一张生死状而是自强不息的为国争光","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"凋花","date":"2007-05-16T18:08:08.000Z","path":"2007/05/17/36diaohua/","text":"逝去的流水不再来等待也毫无意义过去的时间不再留后悔也无处可逃消失的亲人不再来泪水也白白浪费放弃的梦想不再追重新也无法弥补原来，我只是一朵凋花","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"神偷的回忆","date":"2007-05-16T06:08:08.000Z","path":"2007/05/16/shentouhuiyi03/","text":"&emsp;&emsp;马科在回忆自己的前半生时说到：“我一开始并不认为自己是一个小偷，我只是认为自己在做自己该做的事罢了。直到看到四周只剩下冰冷的铁窗时才意识到：我犯罪了。记得儿童时，我是一个学习很好的学生，直到有一次我误把同桌的书带回了家，而同桌又是一个得理不饶人的人。于是我没有勇气把书还给他，没想到这成了我走进犯罪的第一步。从此，只要我想要的东西，都偷到了手，因为我的成绩很好，班上没有一个人怀疑我。于是我养成了偷东西的习惯，有些东西我不需要的，我也会去偷，我喜欢那种感觉。但这都是小东西，而真正第一次犯罪的时候是我十七岁那年。我的理科很棒，因为一次忘带钥匙被关在门外，所以有了学开锁的念头。这对我来说不是一件很困难的事情，我仅仅研究了一个礼拜就搞清了锁的结构。于是一个可怕的念头产生了——入室盗窃。我第一次入室盗窃的是邻居家，我聪明的大脑又一次害了我。它使我做好了所有此事与我无关的证据，神机妙算的时间以及天衣无缝的盗窃方案。这一次很顺利，一下子我就赚了一万多元，这对当时的我不是一小数目，而警察甚至连我家的门都没敲过，可能是因为他们认为1万多元不值得大规模调查。我就这样偷了三十年。我偷过所有在城里有名望的人。每当电视上看到他们说我多么神，多么厉害，甚至有人说我可以穿墙，而就是这些话促使着我偷下去。一时间，我满城闻名，因为我只在黑夜行动，人们都叫我——黑猫。只要一提起我，无不脸色俱变。而就凭我聪明的大脑竟没失过一次手。而也就是我聪明的大脑使我无比自信，骄傲使我越来越膨胀。第一次失手我再也逃不出法律的铁网。 &emsp;&emsp;十七年后，五十多岁的马科终于被释放，他搬了家，妻子也离他而去。他独自到另一个城市度过自己的余生。 &emsp;&emsp;几年后，一个记者找到马科，问他：“你这被子偷过的人无数，被你偷的最重的人是谁？你还记得吗？” &emsp;&emsp;马科平静的回答：“这辈子我偷过最重的人是马科，我偷了他十七年的光阴和永远也洗不掉的耻辱。”","tags":[{"name":"小说","slug":"小说","permalink":"http://huisao.cc/tags/小说/"}]},{"title":"剪不断的思念","date":"2007-05-14T05:48:08.000Z","path":"2007/05/14/34jianbuduandesinian/","text":"敬爱的梓尘大哥哥，听说你要写一部小说《撕不碎的思念》，在此写一首诗送给你，希望你能坚持到底，将小说完成。虽然你我相隔很远但我会给你思念因为你就微笑在我的眼前 虽然你我相别很久但我会给你思念因为你就离去在我的昨天 可能你已将我忘却可能她已陪你身边但我会给你思念因为你还存留在我的心间 也许你将要白发苍苍也许我也会青丝变黄但我仍会为你守在天边因为我剪不断对你的思念","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"剑圣","date":"2007-05-13T18:08:08.000Z","path":"2007/05/14/35jiansheng/","text":"因为眼前是铁牢所以我挥剑劈开束缚奔向自由因为眼前是魔鬼所以我挥剑劈开黑暗奔向光明 因为眼前是痛苦所以我挥剑劈开包袱奔向重生 因为眼前是懦弱所以我挥剑劈开憔悴奔向勇敢","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"画月痕","date":"2007-05-13T05:48:08.000Z","path":"2007/05/13/31huayueheng/","text":"当夜幕开始降临时我会看到月亮于是，我提笔画出月亮那残缺不全的伤痕当乌云开始消散时我会看到月亮于是，我提笔画出月亮那满腹狼籍的伤痕 当群星开始闪烁时我会看到月亮于是，我提笔画出月亮那优柔寡断的伤痕 当中秋佳人团聚时我也会看到月亮可我却怎么也找不到月亮的伤痕","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"一滴水","date":"2007-05-13T04:58:08.000Z","path":"2007/05/13/33yidishui/","text":"一滴水的梦想有多大?世界有多大，一滴水的梦想就有多大一滴水的信心有多长?江河有多长，一滴水的信心就有多长一滴水的胸怀有多广?大海有多广，一滴水的胸怀就有多广一滴水的思绪有多宽?天地有多宽，一滴水的思绪就有多宽一滴水的力量是渺小的，却汇成了一望无际的大海一滴水的路程是崎岖的，却闯过了千里迢迢的征途如果你问:一滴水的生命有多久?当阳光照射的一瞬间，它也将悄悄的被蒸发但是，我仍然要作一滴奔向大海的水蒸发就是升华","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"从此不再流泪","date":"2007-05-13T02:08:08.000Z","path":"2007/05/13/32congcibuzailiulei/","text":"在孤独的夜晚，我孤独的流泪泪水能带走眼中的沙砾却不能带走心中的顽石泪水能洗净脸上的尘埃却不能洗净梦中的痛苦泪水能弥补脆弱的面容却不能弥补回忆的过错在这孤独的夜晚对着孤独的自己静静擦净眼边那最后一滴泪水","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"人生路漫漫","date":"2007-05-13T01:08:08.000Z","path":"2007/05/13/06renshenglumanman/","text":"我想飞但是天太高我不知道飞到哪里我想逃但是路太远我不知道何时到尽头我要自由却被生活所束缚我要坚强却被脆弱所包围于是我扔掉了能飞的翅膀我放下了坚硬的盔甲在黑暗的四周苦苦追寻直到倒下……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"苏醒","date":"2007-05-12T04:48:08.000Z","path":"2007/05/12/30suxing/","text":"鸟儿叫了，我知道春天来了花儿谢了，我知道秋天到了万紫千红的斑斓带走了黑白无味的暗调花红柳绿的自然掩盖了悲喜交换的情感日月的轮回中我的心也飘然四季的交替中我的梦也沉醉在这风光无限的春日在这前途无量的道路让我沉睡的灵魂也随沸腾的心在悠然的春风中苏醒","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"少年智，则中国智","date":"2007-05-12T04:08:08.000Z","path":"2007/05/12/07shaonainzhizezhongguozhi/","text":"&emsp;&emsp;国家的繁荣富强与少年的自强不息是密切相关的，其实使国家强盛的简单方法就是要从自我做起。要怎么做呢？列一个长远的打算？我不否定这种做法，但能列出计划的人多，完全计划的人少，每一个人都有一种惰性，能战胜这种惰性的人有三种：一：物质刺激。二：精神刺激。三：无坚不摧的毅力。但是如果没有外界刺激，也没有超出常人的毅力是不是就证明我不能成功呢？还有一条捷径：设置目前的计划，完成一个，再设置一个，这样不仅可以一步步走向成功，并且不会被遥远的成功路途所吓倒。这就是军事上的化整为零，各个攻破，何乐而不为呢？","tags":[{"name":"杂文","slug":"杂文","permalink":"http://huisao.cc/tags/杂文/"}]},{"title":"孤独","date":"2007-05-07T04:48:08.000Z","path":"2007/05/07/29gudu/","text":"我拼搏在人生的道路上一条长河挡住了我的去路我随人流勇敢的淌了过去于是，我知道了:世上没有过不去的河我努力在人生的道路上一座大山遮住了我的视线我随人流艰苦的爬了过去于是，我知道了:世上没有过不去的山 我跋涉在人生的道路上一片沙漠阻拦了我的脚步人流退却了望着这没有尽头，充满死亡的沙漠我也退却了 如今，我回忆起那片沙漠才领悟到，沙漠并没有战胜我打败我的，只有孤独 然而，我并不知道，沙漠的前方还残留着无数前辈成功的足印","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"路途中","date":"2007-05-07T02:48:08.000Z","path":"2007/05/07/28lutuzhong/","text":"起初，我带着我那沸腾的心走在通向我理想的路途你看到了，问我:为什么不停下喝口凉茶?我笑着说:因为我在路途中渐渐，我发现心中的理想永远是那高不可攀颠峰于是，我犹豫了你看到了，问我:为什么不向颠峰迈出脚步?我哭着说:因为颠峰没有路 多年以后，我回想起自己的往事也回想起路途中的你是你在我被热血冲晕头脑时及时的为我注入一支镇定剂因为你知道，我的前方只有浩瀚无际的沙漠是你在我被现实击垮灵魂时及时的为我补足前进的勇气虽然你知道颠峰是那样的遥不可及于是今天，我也问你:为什么会帮助无知的我你笑着说:因为我们都在路途中","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"雨夜","date":"2007-05-02T11:48:08.000Z","path":"2007/05/02/24yuye/","text":"灰蒙蒙的天，遮掩起了云伤心的泪清淡淡的笑，伪装起了我伤心的泪雨，滴落在我手上，化成了你的泪风，吹拂在我脸上，变成了你的吻夜晚的深邃裹着云的憔悴雨落的清脆藏着我的眼泪在这缠缠绵绵的雨夜我想起了缠缠绵绵的你在这缠缠绵绵的梦里你是否也想到了我们那段缠缠绵绵的感情？","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"离去","date":"2007-05-02T09:48:08.000Z","path":"2007/05/02/22liqu/","text":"离去的风，吹动过流逝的水凋零的叶，衬托过盛开的花流泪的眼，凝望过离去的脸中断的情，感动过悲伤的人在沧海桑田誓言的背后有着厮守一生的情愿在天荒地老的远方等待着海枯石烂的承诺在你走开的脚步声中，我听到了过去的故事","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"寂寞","date":"2007-05-02T08:48:08.000Z","path":"2007/05/02/23jimo/","text":"春天，无声无息的来了树上曾凋零过叶子的地方长出了新芽我寂寞的走在树下，你也寂寞的走在树下我们相识在新叶发芽的地方秋日，无声无息的来了树叶有些泛黄，却不枯萎你我在树下一起认识也很寂寞的他你说，三个人在树下散步会更开心 冬季，无声无息的来了枯萎的叶子掉在那抖落不净的尘埃里你说你更喜欢和他单独在一起我笑着，我也说我也更喜欢独自的寂寞 鹅毛大雪覆盖的落叶已死的躯体我寂寞的在下着大雪的枯树林里散步 冬季很短暂，春天的脚步总是走的很快这个春天我没有到那片树林因为，我怕遇见树林中散步的你们 此刻，我觉得我更像一片叶子我寂寞的发芽，也将笑着迎接寂寞的凋落……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"阳光","date":"2007-05-02T02:48:08.000Z","path":"2007/05/02/27yangguang/","text":"我忧郁的坐在山顶，看着清晨雾蒙蒙的山头，有些伤感青松屹立在整个山坡上而我心中的青松却狼狈的倒在半路秋日，带走了树的绿叶，也带走了花的芬芳与此同时，我的力量也随秋风而去每天，我都忧郁的坐在山顶，看着清晨雾蒙蒙的山头，除了伤感，还有无奈青松被风吹的瑟瑟的声响，好象故意在嘲笑我似的我没有反抗，任凭他们嘲笑已经弱不经风的我 今天，和平常一样，我忧郁的坐在山顶，看着清晨雾蒙蒙的山头青松依然屹立在整个山坡上我想，自己应该化成风，随秋日的到来卷着遍地的残叶而去一道阳光射来，刺破了千层雾，照耀在我显的憔悴的脸上有些刺眼又有些温暖我抬起头，看着被阳光所折磨的雾气 从那以后，我没有再去那山头因为，从阳光里，我仿佛知道了:只要有光泽，就一定会现露出来，虽然眼前是满山的浓雾","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"情缘2","date":"2007-05-02T02:48:08.000Z","path":"2007/05/02/26qingyuan2/","text":"真正爱女孩的是男孩，想念的包袱压的男孩好累好累男孩想试图放下这个在背上很长时间却又从没放下过的包袱但他做不到，男孩没有了自己的主见只能爱着女孩却不敢接近想着女孩却只能躲避街上的风，依然在刮；雨，依然在下；男孩的心，依然在痛；泪依然在流男孩想要永远停留在这一刻，死在这一刻，也让自己成为世间美好，传奇的神话…… ——这个春天，男孩走在以前同女孩一起走过的地方，不很快乐，却很潇洒，在男孩坚定的步伐里除了悲哀还有些无奈……","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"情缘1","date":"2007-05-02T01:48:08.000Z","path":"2007/05/02/25qingyuan1/","text":"天空有白云衬托海洋有游鱼衬托那么谁又会去衬托那个不能再经受折磨的男孩呢？秋天，不知不觉的吹着漫地的黄叶来到在这寂寞的季节，男孩显得更加憔悴，更加无奈风，依然在刮，没有人注意到男孩的存在男孩在这寂寞的季节走在寂寞的街道上显得更加寂寞人们都说时间可以淡忘一切那么，男孩需要多少时间来淡忘女孩呢？也许一天，也许一年，也许一辈子，也许永远……爱可以编制未来，但是男孩的未来却是泪与痛编制的梦可以成就奇迹，但是男孩的奇迹却是无奈与心碎成就的在这以经破碎的没有未来没有结局的梦里，男孩已无力挣扎，无力逃脱每次在梦里看见女孩的笑，男孩总是重复那句简单，明了，却又赋有深情的那四个字：祝你幸福——那早已破碎的梦，已经没有任何办法来弥补，那段爱，也将成为男孩记忆中最美的告白","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"悲伤只是一种感受","date":"2007-05-01T09:48:08.000Z","path":"2007/05/01/21beishangzhishiyizhongganshou/","text":"你来过，也走过来得没有预兆，走得无法挽留留给我的只有悲伤你笑我，也哭过笑的星光灿烂，哭的淋漓惆怅我保留的，只有悲伤 风，吹拂过你飘逸的长发月，皎洁过你秀美的脸庞我看到的，不只是悲伤你给过我快乐，给过我幸福尽管你现在都要了去但我仍发现，悲伤只是爱的感受","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"泪水","date":"2007-05-01T07:48:08.000Z","path":"2007/05/01/20leishui/","text":"当江河开始倒流时我就成了泪水淹死在海里当记忆开始淡忘时我就成了泪水封印在心里当前途开始渺茫时我就成了泪水迷失在梦里当你开始逃避时我就成了泪水痛死在爱里","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"自由","date":"2007-05-01T06:48:08.000Z","path":"2007/05/01/19ziyou/","text":"也许，你要自由我给你的自由是你想飞时不做拉你的线如果，你会回来我会给你所有我的爱如果，你随风而去我愿把伤痕留给天空当自由成了累赘爱就成了泪水心也就成了灰","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"烛光","date":"2007-04-23T06:48:08.000Z","path":"2007/04/23/18zhuiguang/","text":"闪闪的烛光下，我仿佛看到了自己以前，每当闪闪的烛光闪耀在我面前时总会有很多人围在我身边，为我唱歌，为我跳舞，祝我生日快乐 不知不觉中，烛光又闪耀在我面前我想笑，却没有不哭的理由于是，在四周空无的尴尬下，我选择哭 当泪水滑过脸颊的时候我看到了烛光中的自己对，还有自己陪我我擦干泪，吹灭蜡烛，分享这属于我自己的黑暗渐渐，我明白了长大不仅仅意味着坚强，还有孤独","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"最爱","date":"2007-04-23T05:48:08.000Z","path":"2007/04/23/17zuiai/","text":"听说，你最爱彩虹我和你经常走在雨中你说你喜欢撑伞在雨中散步的浪漫我告诉你：我会带你到天边看彩虹听说，你最爱艳阳我和你经常嬉戏在海边你说你喜欢清晨在沙滩观潮的浪漫我告诉你：我会带你到海角看艳阳 听说，你最爱明月我和你经常赏月在屋檐你说你喜欢夜晚在屋檐赏月的浪漫我告诉你：我会带你到月宫看玉兔 可是，没人告诉我，你也最爱离别当你和他在雨中散步时；你会想起天边的彩虹吗？当你和他在沙滩嬉戏时；你会想起海角的艳阳吗？当你和他在屋檐赏月时；你会想起月宫的玉兔吗？ 如今，当他也离开你时，你还会想起我","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"夜","date":"2007-04-23T01:08:08.000Z","path":"2007/04/23/05ye/","text":"月在云中喝醉恨在爱中交汇夜深了，人静了你为何不睡雨在风中流泪真在假中徘徊雨停了，风静了你为何沉醉 风吹成梦梦憔悴雨打成泪泪破碎过去的，该睡了别为谁流泪","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"浪漫","date":"2007-04-19T17:38:08.000Z","path":"2007/04/20/16langman/","text":"如果你问我浪漫是什么我会告诉你浪漫就是在你孤自赏月时我会陪你谈天上的嫦娥如果你问我浪漫是什么我会告诉你浪漫就是在你迷失方向眼前黑暗时我帮你找到前途的明灯 如果哪天，你问我浪漫会消逝吗？我会告诉你浪漫就是生活中我对你点滴的爱只要生活还在浪漫就永远不会消逝","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"成熟","date":"2007-04-19T16:38:08.000Z","path":"2007/04/20/15chengshu/","text":"从前在初升红日的海滩父亲带我来看海我还记得父亲那双大手将浪花泼在我脸上的温柔我还记得父亲带我捡五彩斑斓的贝壳的喜悦那时，我很弱小，而父亲很强大如今海滩上依然初升着红日我带父亲来看海父亲依然很温柔，依然很强大我们一起看海只是不经意，我看到了父亲头上的几丝白发在白发里，我知道了也是是我已成熟","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"黑色","date":"2007-04-13T19:38:08.000Z","path":"2007/04/14/13heise/","text":"如果黑暗之后不能带来持久的光明我宁愿永远选择黑暗如果梦的圆满不能保证梦的破碎我宁愿选择没有梦如果持续的喧闹不能消释暂时的平静我宁愿选择死亡如果说生命还有一点光彩那就是消逝前闭眼的一瞬当黑暗漫无目地的爬蔓我的全身但黑暗张牙舞爪的扑向我的胸膛当黑暗肆无忌惮的摧毁我的意志当黑暗冷血狞笑的钻入我的血液他吮吸我光明的鲜血他咬食我刚毅的骨髓我没有倒下，任自己成为俘虏成为黑色的一员","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"星空","date":"2007-04-13T18:38:08.000Z","path":"2007/04/14/12xingkong/","text":"如果每一颗星星带表一个人，那么哪个代表我呢？你常常望着星空问我我指着北方说：那颗最亮的星星就是你你望着那颗星星说：那你呢？我会开心的告诉你：你身边的那几颗都是我 如果每一颗星星代表一个人，那么哪颗代表我呢？我常常望着星空问自己看看旁边，你不在，任凭泪水在眼里挣扎北方那颗最亮的星星还在，你会回来的我对自己说 如果每一颗星星代表一个人，那么哪颗代表你呢？我望着满天的明星，却只被北方的那颗所吸引我看看自己，往心里咽下一口眼泪，飘了起来我飞过白云，穿过大气，向北方飞去 如果每一颗星星代表一个人，那么哪颗代表我呢？女孩望着星空问男孩男孩指着北方说：那颗最亮的星星就是你女孩望着那颗星星说：那你呢？男孩开心的告诉女孩：你旁边的那几颗都是我 然而我，早已化成了星，和你永不分离，我们在一起就是整个北斗七星你望着地球问我：如果每一颗星星代表一个人，那么我代表谁呢？我指着那对男孩女孩说：那对男女就是我们俩原来，爱情就是满天星","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"离开你","date":"2007-04-13T03:38:08.000Z","path":"2007/04/13/118likaoni/","text":"夜里，辗转反侧只因你的一个笑脸思念把我从今夜推到明天却好像过了好多年 夜里，红尘难眠只因你的一个眨眼爱你却的我却不经意伤你想问句你为何离开 梦里，流离失所只为你的一次离别泪水打湿了窗外的红枫叶你走了我却很无奈 梦里，破镜重圆只为你的一次等待不想让回忆成了有缺憾的美想弥补这断开的缘 离开你我不情愿却不得不接受空旷的身边离开你你不后悔走的时候竟没说一声再会 离开你，迷离了眼泪，丢失了自己。","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"沉默","date":"2007-04-11T05:48:08.000Z","path":"2007/04/11/09chenmo/","text":"转眼，遇到爱你沉默的看着我我想说，又随沸腾的鲜血咽了下去于是我选择沉默感觉，好幸福转眼，失去爱你沉默的看着我你想说，可被冰冷的血液冻结于是你选择沉默 转眼，你我都已成熟你沉默的看着我说，你变帅了我也沉默的看着你说，你也更美了之后，我们都选择沉默转眼，我已白发苍苍回忆起你，我依然选择沉默因为，彼此的沉默使彼此更难忘因为，我喜欢你的沉默","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"红裙","date":"2007-04-11T03:38:08.000Z","path":"2007/04/11/10hongqun/","text":"空中，你飘飞着红裙你说：梦总很美丽我笑着，因为你总是很美丽忽然，你消失了，你的红裙也随风消失了我奔跑着，喊着，泪也随风掉着空中，你飘飞着红裙我说：你的红裙很美丽你笑着，眨着可爱的眸我醉了，醉在梦里，醉在你的红裙里 空中，你依然飘飞着红裙我不见了，也许我从来没有出现过世界模糊起来，梦也模糊起来 空中，闪着红光，我知道那是你的红裙我走了，走的很潇洒，我珍藏这个你给的梦，虽然我掉着泪泪水中没有我，没有你，没有整个世界空中，只有飘飞的红裙","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"十月秋雨","date":"2007-04-10T17:38:08.000Z","path":"2007/04/11/11shiyueqiuyu/","text":"风中几片凄凉的黄叶缓缓飘下我望着这落叶，有些悲伤雨中夹杂着丰收残留的稻香我望着这树，虽然上面没有一片绿叶 十月秋雨带着云对风的眼泪落在死去的枯树边于是树叶也流泪了 十月秋雨带着星对月的眷恋落在我死去的爱情边于是我流泪了 十月秋雨带着我对你的思念落在你秀美的长发上你流泪了吗？","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"微笑","date":"2007-04-10T16:38:08.000Z","path":"2007/04/11/14weixiao/","text":"远远的看着你和他你微笑着，我却不知道该怎么笑每天，我都会经过这里，只为见你而你也让我看到了我不想见的他于是，我悄悄离去，不惊动他我悄悄流泪，不惊动你……你在我身边说着什么，我听不到但却能清楚的看到你到微笑一道阳光射来我闭上了眼睛，仅仅一秒而你就不在了，原来是梦睡在我身边的，依然是孤独…… 今天，我没有到你和他曾到过的地方我自由的过着自己的生活，并试着学你的微笑因为，我不知：何人何时会爱上我的微笑","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]},{"title":"花儿也落了","date":"2007-04-10T05:48:08.000Z","path":"2007/04/10/08huaeryeluole/","text":"你轻轻的来我也轻轻的走去来去之间被阳光蒸发的被大地吸收的是爱情，也是幸福 你轻轻的走我也轻轻的离去你我之间被海水洗涤的被月光渲染的是泪水，是糊涂 记忆中，有甜，有苦，有笑，有哭，有感情花儿也落了是结束的时候了","tags":[{"name":"现代诗","slug":"现代诗","permalink":"http://huisao.cc/tags/现代诗/"}]}]